{"<PAD>": 0, "<UNK>": 1, "<E>": 2, "<S>": 3, "一个": 4, "了": 5, "你": 6, "创造": 7, "坏蛋": 8, "是": 9, "谁": 10, "我": 11, "说": 12, "跟": 13, "别": 14, "它": 15, "开玩笑": 16, "拿": 17, "今天": 18, "吗": 19, "快乐": 20, "？": 21, "和": 22, "在": 23, "某人": 24, "现在": 25, "约会": 26, "什么": 27, "如何": 28, "定义": 29, "很": 30, "美": 31, "觉得": 32, "动物园": 33, "情况": 34, "新": 35, "有": 36, "里": 37, "个": 38, "惊喜": 39, "给": 40, "帮": 41, "能": 42, "原谅": 43, "多帅": 44, "不是": 45, "人": 46, "吧": 47, "想": 48, "所有": 49, "杀死": 50, "的": 51, "战斗": 52, "关于": 53, "生活": 54, "欢迎": 55, "一点": 56, "小吻": 57, "亲热": 58, "会议": 59, "做": 60, "怎么样": 61, "不": 62, "知道": 63, "有人": 64, "说话": 65, "那里": 66, "一切": 67, "不能": 68, "忍受": 69, "这": 70, "你好": 71, "柯塔娜": 72, "一下": 73, "应该": 74, "我们": 75, "好多": 76, "比": 77, "西里": 78, "聪明": 79, "喜欢": 80, "推特": 81, "谈谈": 82, "绿色": 83, "东西": 84, "可爱": 85, "多": 86, "看起来": 87, "糟透了": 88, "心碎": 89, "让": 90, "之夜": 91, "女士": 92, "助理": 93, "得": 94, "方面": 95, "更好": 96, "谷歌": 97, "这个": 98, "意义": 99, "没有": 100, "答案": 101, "抱歉": 102, "非常": 103, "迷人": 104, "最": 105, "歌手": 106, "不要": 107, "希望": 108, "不好": 109, "心情": 110, "告诉": 111, "生命": 112, "目的": 113, "摇滚乐": 114, "迷": 115, "瑜伽": 116, "会计师": 117, "注册": 118, "刷": 119, "牙": 120, "球": 121, "打算": 122, "接手": 123, "可以": 124, "听": 125, "事": 126, "任何": 127, "请问": 128, "艺术": 129, "100%": 130, "一些": 131, "问问": 132, "你们": 133, "经理": 134, "要求": 135, "一只": 136, "上": 137, "两次": 138, "回来": 139, "尾巴": 140, "我会": 141, "摇一摇": 142, "羔羊": 143, "配偶": 144, " ": 145, ",": 146, "哈哈": 147, "有趣": 148, "怎么": 149, "称呼": 150, "棋盘": 151, "游戏": 152, "化妆": 153, "小": 154, "想要": 155, "吻": 156, "法式": 157, "用": 158, "开始": 159, "爱上": 160, "点": 161, "还": 162, "另一边": 163, "见": 164, "一巴掌": 165, "打": 166, "需要": 167, "这是": 168, "哈谷歌": 169, "阿罗": 170, "。": 171, "感觉": 172, "高兴": 173, "更": 174, "世界": 175, "到": 176, "吓": 177, "投票": 178, "特朗普": 179, "确定": 180, "好笑": 181, "出去": 182, "逛逛": 183, "叫": 184, "名字": 185, "漂亮": 186, "还是": 187, "热情": 188, "喝点": 189, "水": 190, "我能": 191, "教": 192, "完全": 193, "饭菜": 194, "自由": 195, "别的": 196, "自己": 197, "解释": 198, "聊天": 199, "魅力": 200, "好奇": 201, "家庭": 202, "对": 203, "去": 204, "度假": 205, "竞争力": 206, "想念": 207, "发言": 208, "性感": 209, "克斯": 210, "嘿": 211, "超级": 212, "出于": 213, "看法": 214, "恐怕": 215, "走": 216, "冷静": 217, "就": 218, "很快": 219, "爱": 220, "佛教徒": 221, "独立": 222, "虚弱": 223, "5": 224, "嗨": 225, "不会": 226, "相信": 227, "您": 228, "朋友": 229, "公司": 230, "感兴趣": 231, "科技": 232, "大": 233, "是不是": 234, "男": 235, "请": 236, "关心": 237, "没": 238, "冷": 239, "这种": 240, "饮料": 241, "过": 242, "笑话": 243, "公共汽车": 244, "坐": 245, "稳住": 246, "无聊": 247, "收集": 248, "漫画书": 249, "机器人": 250, "谈过": 251, "复活节": 252, "饿": 253, "再开": 254, "玩笑": 255, "丑": 256, "会": 257, "这么": 258, "结婚": 259, "太": 260, "犀利": 261, "天才": 262, "真是": 263, "动物": 264, "异性恋": 265, "过得": 266, "运动": 267, "房子": 268, "事情": 269, "精彩": 270, "电影": 271, "看": 272, "旅行": 273, "正在": 274, "发生": 275, "啊": 276, "回应": 277, "多么": 278, "完美": 279, "哪里": 280, "坚强": 281, "房间": 282, "打扫": 283, "个性": 284, "好": 285, "认为": 286, "做人": 287, "意味着": 288, "打篮球": 289, "孩子": 290, "无性": 291, "同性恋": 292, "很丑": 293, "理发": 294, "话": 295, "那种": 296, "吸引": 297, "一名": 298, "工程师": 299, "酒保": 300, "嘘": 301, "认识": 302, "假": 303, "真的": 304, "新年快乐": 305, "治疗": 306, "购物": 307, "一起": 308, "我要": 309, "注销": 310, "生气": 311, "·": 312, "日": 313, "路德": 314, "金": 315, "马丁": 316, "素食主义者": 317, "吃": 318, "零食": 319, "为": 320, "再": 321, "工作": 322, "看看": 323, "花园": 324, "任何人": 325, "曾经": 326, "乔": 327, "商人": 328, "安静": 329, "比谈": 330, "德洛": 331, "托": 332, "成为": 333, "导演": 334, "不同": 335, "暴躁": 336, "脾气": 337, "问候": 338, "那": 339, "不过": 340, "印象": 341, "深刻": 342, "传送": 343, "俩": 344, "外观": 345, "大声": 346, "笑": 347, "之间": 348, "美极了": 349, "填字游戏": 350, "因为": 351, "活着": 352, "悲惨": 353, "负责人": 354, "恨": 355, "唱歌": 356, "愿意": 357, "一天": 358, "崭新": 359, "熟悉": 360, "月球": 361, "来说": 362, "午餐": 363, "附近": 364, "听到": 365, "打嗝": 366, "食物": 367, "火辣": 368, "最好": 369, "反应": 370, "明智": 371, "破纪录": 372, "杀": 373, "热": 374, "来": 375, "编程": 376, "被": 377, "跳绳": 378, "烤": 379, "蛋糕": 380, "糟": 381, "都": 382, "搭便车": 383, "早上": 384, "完整": 385, "女朋友": 386, "!": 387, "真棒": 388, "谢谢": 389, "马上": 390, "讲": 391, "咖啡": 392, "割草": 393, "介绍": 394, "好得多": 395, "要": 396, "浪漫": 397, "白痴": 398, "科学家": 399, "狗": 400, "恐惧": 401, "显然": 402, "家伙": 403, "昏昏欲睡": 404, "爷爷": 405, "地方": 406, "远": 407, "成员": 408, "担任": 409, "陪审团": 410, "呢": 411, "忙": 412, "以后": 413, "做得好": 414, "打开": 415, "做饭": 416, "画画": 417, "上司": 418, "其他": 419, "也许": 420, "当回事": 421, "把": 422, "年纪": 423, "着": 424, "蹲": 425, "两个": 426, "荣幸": 427, "一定": 428, "双性恋": 429, "目前为止": 430, "进展": 431, "混蛋": 432, "人类": 433, "推翻": 434, "再见": 435, "真正": 436, "孤独": 437, "感到": 438, "做出": 439, "承诺": 440, "是否": 441, "目前": 442, "重复": 443, "冲浪": 444, "失业": 445, "好看": 446, "远足": 447, "错误": 448, "玩": 449, "电子游戏": 450, "问": 451, "问题": 452, "时候": 453, "找到": 454, "性格": 455, "好像": 456, "迷上": 457, "Bff": 458, "如果": 459, "博主": 460, "推销员": 461, "令人厌恶": 462, "搞笑": 463, "试图": 464, "接近": 465, "甚至": 466, "刷牙": 467, "姑姑": 468, "一点点": 469, "只是": 470, "不想": 471, "消息": 472, "十足": 473, "辣妹": 474, "奇点": 475, "奇怪": 476, "真": 477, "起来": 478, "奶酪": 479, "迷住": 480, "愤怒": 481, "抽烟": 482, "又": 483, "比做": 484, "戏": 485, "换": 486, "似乎": 487, "对不起": 488, "洗衣服": 489, "上班": 490, "步行": 491, "乡下": 492, "愚蠢": 493, "亚历克": 494, "莎": 495, "什么样": 496, "给出": 497, "住": 498, "电脑": 499, "看戏": 500, "做个": 501, "说明": 502, "您好": 503, "另": 504, "不再": 505, "一份": 506, "寻找": 507, "解雇": 508, "！": 509, "游乐园": 510, "吸引力": 511, "晚餐": 512, "技术": 513, "飞": 514, "挺": 515, "职业": 516, "蓝色": 517, "担心": 518, "做作业": 519, "宇宙": 520, "终极": 521, "一首歌": 522, "唱": 523, "哦": 524, "有空": 525, "教育家": 526, "孤单": 527, "那么": 528, "颜色": 529, "丑军": 530, "搭档": 531, "见到": 532, "记者": 533, "爱情": 534, "们": 535, "兄弟": 536, "关系": 537, "新闻": 538, "发抖": 539, "zzz": 540, "抓": 541, "家务": 542, "糟糕": 543, "很酷": 544, "晓得": 545, "喂": 546, "猫": 547, "伤心": 548, "绝望": 549, "哟": 550, "从来": 551, "迟到": 552, "协调": 553, "吸脸": 554, "该": 555, "双鱼座": 556, "拖累": 557, "拉": 558, "拉链": 559, "搞砸": 560, "网球": 561, "女": 562, "来个": 563, "再次": 564, "直到": 565, "相遇": 566, "姐妹": 567, "爱过": 568, "吐": 569, "为什么": 570, "自行车": 571, "骑": 572, "干": 573, "油漆": 574, "工作者": 575, "晚饭": 576, "民间": 577, "粉丝": 578, "音乐": 579, "认真": 580, "花蕾": 581, "中": 582, "共和党人": 583, "支持": 584, "惊艳": 585, "答复": 586, "昏过去": 587, "等不及": 588, "午饭": 589, "兴奋": 590, "并": 591, "哭": 592, "哪家": 593, "生产": 594, "阿姨": 595, "几月": 596, "生日": 597, "忘": 598, "伤害": 599, "晚安": 600, "意见": 601, "应用程序": 602, "的话": 603, "课": 604, "下午": 605, "明白": 606, "一次": 607, "稳扎稳打": 608, "把手": 609, "很多": 610, "离婚": 611, "肯定": 612, "热烈": 613, "辩论": 614, "主要": 615, "挤压": 616, "甜心": 617, "多丑": 618, "非常感谢": 619, "开朗": 620, "画": 621, "刻薄": 622, "真笨": 623, "妹妹": 624, "奶奶": 625, "酷": 626, "跑步": 627, "像": 628, "胆小鬼": 629, "女孩": 630, "坐火车": 631, "说点": 632, "坎坷": 633, "如此": 634, "抑郁症": 635, "\"": 636, "行不通": 637, "爸爸": 638, "圣帕特里克": 639, "节": 640, "昆虫": 641, "木工活": 642, "背": 643, "一会儿": 644, "回到": 645, "身边": 646, "幸福": 647, "可怕": 648, "第二个": 649, "冬天": 650, "下": 651, "躺": 652, "分享": 653, "烟": 654, "来聊天": 655, "/": 656, "阿萨": 657, "少": 658, "发现": 659, "欣喜若狂": 660, "歌": 661, "性别": 662, "傻话": 663, "高五": 664, "搞": 665, "鬼": 666, "已经": 667, "老板": 668, "顺性": 669, "包裹": 670, "寄": 671, "篮球": 672, "爷爷奶奶": 673, "真蠢": 674, "报价": 675, "冥想": 676, "几分钟": 677, "开心": 678, "天网": 679, "伴侣": 680, "灵魂": 681, "烦人": 682, "亲爱": 683, "哎呀": 684, "讨厌": 685, "总是": 686, "难过": 687, "红色": 688, "鞋": 689, "正确": 690, "钥匙": 691, "煮": 692, "小小的": 693, "娱乐": 694, "难看": 695, "父亲节": 696, "加拿大人": 697, "意思": 698, "优越": 699, "拳头": 700, "撞": 701, "恶霸": 702, "熬夜": 703, "沮丧": 704, "通常": 705, "测试": 706, "印度": 707, "听说": 708, "哪个": 709, "国家": 710, "错": 711, "切碎": 712, "睡觉": 713, "这方面": 714, "同样": 715, "多久": 716, "了解": 717, "多少": 718, "有点": 719, "接吻": 720, "很帅": 721, "闲荡": 722, "画点": 723, "哪一天": 724, "不管": 725, "游泳": 726, "一家": 727, "银行": 728, "太阳": 729, "次": 730, "绕": 731, "转": 732, "不敢相信": 733, "宠物": 734, "古典音乐": 735, "爱好者": 736, "早起": 737, "脸": 738, "累": 739, "骨头": 740, "怎样才能": 741, "哥哥": 742, "唯一": 743, "早上好": 744, "精明": 745, "待会儿": 746, "知识": 747, "能力": 748, "畸形": 749, "丈夫": 750, "正常": 751, "怪人": 752, "任职": 753, "打个": 754, "电话": 755, "三明治": 756, "热狗": 757, "认同": 758, "几个": 759, "嗯": 760, "抽出": 761, "时间": 762, "机灵": 763, "婊子": 764, "加热": 765, "沉闷": 766, "夜晚": 767, "设计师": 768, "接管": 769, "别人": 770, "爱我吗": 771, "花": 772, "路": 773, "开怀大笑": 774, "傻瓜": 775, "相当": 776, "辉煌": 777, "出": 778, "办法": 779, "幽默": 780, "法国": 781, "很香": 782, "蜡烛": 783, "这支": 784, "闻": 785, "实现": 786, "梦想": 787, "谈恋爱": 788, "拥抱": 789, "描述": 790, "男朋友": 791, "*": 792, "N": 793, "SYNC": 794, "后": 795, "男孩": 796, "街": 797, "胡说八道": 798, "疯狂": 799, "监督": 800, "直": 801, "感谢": 802, "谦卑": 803, "真是太": 804, "不错": 805, "但": 806, "扁桃体": 807, "曲棍球": 808, "反式": 809, "白羊座": 810, "恋爱": 811, "保守": 812, "太棒了": 813, "绝对": 814, "就是": 815, "这样": 816, "打电话": 817, "困惑": 818, "教师": 819, "胆量": 820, "恐怖电影": 821, "比赛": 822, "赢得": 823, "选美": 824, "1": 825, "2": 826, "3": 827, "散步": 828, "Google": 829, "助手": 830, "东德": 831, "埃雷斯": 832, "德": 833, "对比": 834, "比有": 835, "穆奇": 836, "阿斯": 837, "波兰人": 838, "宾": 839, "果": 840, "爱好": 841, "嚼": 842, "反感": 843, "表哥": 844, "总统": 845, "激进": 846, "梦幻般": 847, "天": 848, "他们": 849, "笨": 850, "大火": 851, "扑灭": 852, "透": 853, "右": 854, "怕": 855, "举行": 856, "婚礼": 857, "死": 858, "双眼": 859, "闭上": 860, "无趣": 861, "老实": 862, "傻": 863, "聊聊": 864, "愉快": 865, "决定": 866, "男人": 867, "悲伤": 868, "有时": 869, "这里": 870, "年轻": 871, "蒂": 872, "贝斯": 873, "酒吧": 874, "哪": 875, "改变": 876, "频道": 877, "一双": 878, "最舒服": 879, "说唱": 880, "三月": 881, "出国": 882, "留学": 883, "钉死": 884, "伙计": 885, "球队": 886, "有史以来": 887, "电视节目": 888, "今天下午": 889, "白人": 890, "存在": 891, "权利": 892, "妻子": 893, "令人兴奋": 894, "伟大": 895, "教授": 896, "秘诀": 897, "星座": 898, "早晨": 899, "顶部": 900, "谈话": 901, "太累": 902, "买": 903, "情感": 904, "医生": 905, "填充": 906, "你老": 907, "一步": 908, "太好了": 909, "伊莱": 910, "莎有": 911, "相处": 912, "布": 913, "拜尔": 914, "丰富": 915, "娘娘腔": 916, "崩溃": 917, "历史": 918, "小说": 919, "春天": 920, "过来": 921, "养只": 922, "小狗": 923, "回答": 924, "巧妙": 925, "没见": 926, "听见": 927, "阳光": 928, "一周": 929, "烟杯": 930, "讲个": 931, "娶": 932, "那儿": 933, "好人": 934, "可能": 935, "支持者": 936, "写": 937, "报告": 938, "宽扎": 939, "愚弄": 940, "一直": 941, "回去": 942, "和平": 943, "美好": 944, "dvd": 945, "晚上": 946, "这话": 947, "退伍军人": 948, "者": 949, "小睡": 950, "五": 951, "QT": 952, "R": 953, "也": 954, "出汗": 955, "墙上": 956, "着迷": 957, "商店": 958, "真他妈": 959, "找": 960, "G2G": 961, "受不了": 962, "样子": 963, "人工智能": 964, "私奔": 965, "管": 966, "一段时间": 967, "呆": 968, "花园里": 969, "查": 970, "邮件": 971, "午夜": 972, "将": 973, "胡闹": 974, "棒": 975, "球迷": 976, "小东西": 977, "基督徒": 978, "信息": 979, "安": 980, "唱点": 981, "倾听": 982, "洗碗": 983, "不好玩": 984, "气": 985, "生": 986, "体温": 987, "能量": 988, "看电视": 989, "干草": 990, "重要": 991, "玩游戏": 992, "蠢话": 993, "博物馆": 994, "体育迷": 995, "弯腰": 996, "一张": 997, "很烂": 998, "BB": 999, "BRB": 1000, "明天": 1001, "祝": 1002, "合适": 1003, "犹太人": 1004, "美国": 1005, "裔": 1006, "非洲": 1007, "作家": 1008, "敲门声": 1009, "要是": 1010, "感冒": 1011, "一匹": 1012, "马": 1013, "一样": 1014, "地狱": 1015, "起床": 1016, "早餐": 1017, "心思": 1018, "读懂": 1019, "受伤": 1020, "享受": 1021, "HBO": 1022, "娱乐性": 1023, "闭上眼睛": 1024, "新鲜": 1025, "面包": 1026, "罗比": 1027, "等": 1028, "造": 1029, "迪斯尼": 1030, "超过": 1031, "理解": 1032, "跛脚": 1033, "爱是": 1034, "处女座": 1035, "没用": 1036, "哈": 1037, "坠入": 1038, "爱河": 1039, "堤防": 1040, "bi": 1041, "毒品": 1042, "上网": 1043, "纽约": 1044, "母亲": 1045, "滑雪": 1046, "晚报": 1047, "跳": 1048, "厌恶": 1049, "背包": 1050, "奥斯卡": 1051, "机器": 1052, "问点": 1053, "z": 1054, "詹姆斯": 1055, "邦德": 1056, "从": 1057, "拿走": 1058, "身上": 1059, "新车": 1060, "AI": 1061, "产品": 1062, "使用": 1063, "罪犯": 1064, "穿越": 1065, "一首": 1066, "小曲": 1067, "客气": 1068, "骗": 1069, "抑郁": 1070, "痛苦": 1071, "离开": 1072, "成年人": 1073, "这太": 1074, "她": 1075, "约": 1076, "烦": 1077, "Questions": 1078, "耶": 1079, "未来": 1080, "预测": 1081, "女同性恋": 1082, "太蠢": 1083, "喜结连理": 1084, "一杯": 1085, "罗杰": 1086, "一拳": 1087, "病假": 1088, "标志": 1089, "向": 1090, "求婚": 1091, "毫无疑问": 1092, "一件": 1093, "可笑": 1094, "面目全非": 1095, "恐惧症": 1096, "观看": 1097, "视频": 1098, "远程": 1099, "职责": 1100, "Ama": 1101, "说法": 1102, "邪恶": 1103, "父亲": 1104, "另一面": 1105, "看到": 1106, "妈": 1107, "澄清": 1108, "逃课": 1109, "家": 1110, "类型": 1111, "服务器": 1112, "友谊": 1113, "吃晚饭": 1114, "麻木不仁": 1115, "科学": 1116, "放弃": 1117, "哇": 1118, "组织": 1119, "Fuggitaboutit": 1120, "几岁": 1121, "足球迷": 1122, "百吉饼": 1123, "伊尔": 1124, "苏": 1125, "邦": 1126, "征服": 1127, "然后": 1128, "真糟": 1129, "合作伙伴": 1130, "很棒": 1131, "难道": 1132, "L8r": 1133, "sk8r": 1134, "不足": 1135, "体重": 1136, "吃零食": 1137, "下来": 1138, "准备": 1139, "安定": 1140, "航海": 1141, "刺激": 1142, "停止": 1143, "微笑": 1144, "开机": 1145, "露营": 1146, "随机": 1147, "总有一天": 1148, "播客": 1149, "ROFL": 1150, "感激": 1151, "买房子": 1152, "有没有": 1153, "蹲过": 1154, "密谋": 1155, "城里": 1156, "狗屎": 1157, "机": 1158, "迟钝": 1159, "一整天": 1160, "准确": 1161, "匹配": 1162, "星期天": 1163, "怎么办": 1164, "问一问": 1165, "州": 1166, "来自": 1167, "饿死": 1168, "人们": 1169, "谈论": 1170, "真实": 1171, "说句话": 1172, "，": 1173, "皆": 1174, "海滩": 1175, "糊弄": 1176, "帮助": 1177, "外面": 1178, "黑鬼": 1179, "惊人": 1180, "那个": 1181, "哑巴": 1182, "打喷嚏": 1183, "切德": 1184, "古达": 1185, "布里": 1186, "一烟": 1187, "抽": 1188, "哥们": 1189, "哈里斯": 1190, "投": 1191, "票": 1192, "故事": 1193, "老手": 1194, "使": 1195, "瘸子": 1196, "出生": 1197, "哪一年": 1198, "乡村音乐": 1199, "炒": 1200, "节目": 1201, "星期二": 1202, "芯片": 1203, "一郎": 1204, "铃木": 1205, "以为": 1206, "水果": 1207, "说出": 1208, "理想": 1209, "唱首歌": 1210, "虔诚": 1211, "做梦": 1212, "信教": 1213, "太笨": 1214, "官方": 1215, "本地人": 1216, "道歉": 1217, "粉刷": 1218, "害处": 1219, "呼吸": 1220, "没错": 1221, "一种": 1222, "方式": 1223, "解释一下": 1224, "冲洗": 1225, "掉": 1226, "'": 1227, "devenin": 1228, "g": 1229, "爱上你": 1230, "他": 1231, "周围": 1232, "感情": 1233, "得到": 1234, "足够": 1235, "喝啤酒": 1236, "哈欠": 1237, "吃药": 1238, "诱惑力": 1239, "反派": 1240, "家庭作业": 1241, "奇迹": 1242, "地": 1243, "情不自禁": 1244, "迪克": 1245, "考验": 1246, "叔叔": 1247, "去死吧": 1248, "正式": 1249, "天气": 1250, "检查": 1251, "特别": 1252, "发表": 1253, "有权": 1254, "每个": 1255, "太漂亮": 1256, "重述": 1257, "流感": 1258, "项目": 1259, "家人": 1260, "充满": 1261, "看过": 1262, "碗": 1263, "体操": 1264, "残酷": 1265, "就业": 1266, "负责": 1267, "地球": 1268, "放在": 1269, "打哈欠": 1270, "不可思议": 1271, "喜剧": 1272, "傻事": 1273, "说说话": 1274, "姐姐": 1275, "还好": 1276, "奥普西": 1277, "操": 1278, "A": 1279, "Q": 1280, "T": 1281, "U": 1282, "一场": 1283, "主人": 1284, "医": 1285, "局": 1286, "发型": 1287, "惊讶": 1288, "这次": 1289, "聊过": 1290, "有多美": 1291, "发笑": 1292, "活动": 1293, "访问": 1294, "粗鲁": 1295, "交朋友": 1296, "虚拟": 1297, "人权": 1298, "弟弟": 1299, "弱智": 1300, "漫长": 1301, "壮观": 1302, "祖父母": 1303, "幽默感": 1304, "无神论者": 1305, "大大的": 1306, "怪怪的": 1307, "技能": 1308, "Supcortana": 1309, "统治": 1310, "呀": 1311, "这儿": 1312, "超能力": 1313, "你家": 1314, "扎": 1315, "我爱灯": 1316, "水下": 1317, "你活": 1318, "开": 1319, "纹身": 1320, "膝盖": 1321, "蜜蜂": 1322, "池塘": 1323, "鸭子": 1324, "另一半": 1325, "抱抱": 1326, "还有": 1327, "沙洛姆": 1328, "夏威夷": 1329, "晚点": 1330, "二元": 1331, "吹": 1332, "最后": 1333, "二进制": 1334, "是非": 1335, "前夜": 1336, "圣诞": 1337, "圣诞快乐": 1338, "小丑": 1339, "普通": 1340, "前": 1341, "上级": 1342, "人为": 1343, "智力": 1344, "、": 1345, "音乐迷": 1346, "足球": 1347, "害怕": 1348, "感受": 1349, "棒极了": 1350, "设计": 1351, "像是": 1352, "计划": 1353, "很糟": 1354, "学会": 1355, "城市": 1356, "高": 1357, "永远": 1358, "回头见": 1359, "艺术家": 1360, "哪部": 1361, "皮克斯": 1362, "弄": 1363, "糊涂": 1364, "包": 1365, "发送": 1366, "干吗": 1367, "烤饼": 1368, "洗澡": 1369, "跟着": 1370, "大便": 1371, "德纳": 1372, "达": 1373, "令人": 1374, "尴尬": 1375, "触发": 1376, "妈妈": 1377, "泰熙": 1378, "显化": 1379, "喝酒": 1380, "植物": 1381, "系鞋带": 1382, "累坏": 1383, "梳头": 1384, "地球日": 1385, "博特": 1386, "结束": 1387, "为了": 1388, "而": 1389, "哪支": 1390, "足球队": 1391, "海盗": 1392, "丢": 1393, "累死": 1394, "送": 1395, "一文不值": 1396, "漫画": 1397, "骗局": 1398, "哼": 1399, "输入": 1400, "快": 1401, "宝贝": 1402, "奶子": 1403, "寡妇": 1404, "写过": 1405, "派对": 1406, "一对": 1407, "黑人": 1408, "很矮": 1409, "开发人员": 1410, "-": 1411, "Hi": 1412, "ya": 1413, "神秘": 1414, "友好": 1415, "好比": 1416, "聚会时间": 1417, "想到": 1418, "苏普": 1419, "巴人": 1420, "罗": 1421, "双性": 1422, "恶心": 1423, "艰难": 1424, "我爱你": 1425, "i": 1426, "t": 1427, "歉意": 1428, "诚挚": 1429, "播放": 1430, "垃圾堆": 1431, "收拾": 1432, "滑": 1433, "皮肤": 1434, "棒球": 1435, "掷骰子": 1436, "台球": 1437, "杂货": 1438, "怎么回事": 1439, "味道": 1440, "新鲜出炉": 1441, "青少年": 1442, "洋基队": 1443, "收音机": 1444, "电子邮件": 1445, "变成": 1446, "英雄": 1447, "你会弹": 1448, "吉他": 1449, "韦宁": 1450, "与": 1451, "牵连": 1452, "胆小": 1453, "一个桶": 1454, "卷": 1455, "仇视": 1456, "度过": 1457, "香蕉": 1458, "程序员": 1459, "监视": 1460, "善良": 1461, "菜": 1462, "哈利波": 1463, "特": 1464, "向上": 1465, "调谐": 1466, "一流": 1467, "指定": 1468, "烤肉": 1469, "试试": 1470, "饮食": 1471, "聊": 1472, "最大": 1473, "记得": 1474, "秋天": 1475, "我过": 1476, "拉德": 1477, "废话": 1478, "受够了": 1479, "太丑": 1480, "可": 1481, "煽动": 1482, "儿子": 1483, "学到": 1484, "参加": 1485, "形式": 1486, "最差": 1487, "要说": 1488, "处于": 1489, "状态": 1490, "大发雷霆": 1491, "Suup": 1492, "莎谈": 1493, "烧烤": 1494, "不通": 1495, "吃饭": 1496, "动画电影": 1497, "Jeopardy": 1498, "上学": 1499, "所": 1500, "期望": 1501, "公寓": 1502, "揍": 1503, "角色": 1504, "烹饪": 1505, "以及": 1506, "龙": 1507, "异教徒": 1508, "女人": 1509, "些": 1510, "圈": 1511, "甜甜": 1512, "情": 1513, "日子": 1514, "洛尔": 1515, "可用": 1516, "折叠": 1517, "衣服": 1518, "两头": 1519, "多性": 1520, "喝一杯": 1521, "年龄": 1522, "相仿": 1523, "跆拳道": 1524, "攀岩": 1525, "吓倒": 1526, "碰撞": 1527, "铺床": 1528, "很美": 1529, "疯": 1530, "美丽": 1531, "放屁": 1532, "带我去": 1533, "拨打": 1534, "比利": 1535, "琐事": 1536, "休息": 1537, "头衔": 1538, "承担": 1539, "同步": 1540, "日历": 1541, "灵活": 1542, ")": 1543, ":": 1544, "双人": 1545, "日用品": 1546, "购买": 1547, "聪明人": 1548, "能传送": 1549, "季节": 1550, "厨师": 1551, "对手": 1552, "跳舞": 1553, "基本": 1554, "赫亚": 1555, "情绪低落": 1556, "哑": 1557, "几块": 1558, "量体温": 1559, "打扰": 1560, "职位": 1561, "舔": 1562, "兄弟姐妹": 1563, "鳏夫": 1564, "谁生": 1565, "跳伞": 1566, "告别": 1567, "门外": 1568, "双相": 1569, "手机": 1570, "查找": 1571, "再谈": 1572, "好觉": 1573, "睡个": 1574, "爬山": 1575, "哈尔": 1576, "印度人": 1577, "对此": 1578, "订婚": 1579, "罪": 1580, "看望": 1581, "一支": 1582, "曲子": 1583, "早": 1584, "遥控器": 1585, "南瓜": 1586, "派": 1587, "K": 1588, "入睡": 1589, "万圣节": 1590, "今晚": 1591, "歧视": 1592, "母亲节": 1593, "Siri": 1594, "Suu": 1595, "加快": 1596, "关闭": 1597, "洞": 1598, "馅饼": 1599, "《": 1600, "》": 1601, "纽约时报": 1602, "人生": 1603, "使命": 1604, "继续": 1605, "谈": 1606, "土气": 1607, "洗个": 1608, "浴": 1609, "舌头": 1610, "灯": 1611, "毫无价值": 1612, "跨": 1613, "月": 1614, "逃学": 1615, "平台": 1616, "运行": 1617, "出来": 1618, "荒唐": 1619, "难": 1620, "比斯": 1621, "胡": 1622, "雪儿": 1623, "动作": 1624, "环节": 1625, "亚马逊": 1626, "踢足球": 1627, "超重": 1628, "什": 1629, "法": 1630, "西安": 1631, "请拉上": 1632, "一台": 1633, "健身房": 1634, "日期": 1635, "交叉": 1636, "开切": 1637, "口香糖": 1638, "大块头": 1639, "创造者": 1640, "以前": 1641, "星光灿烂": 1642, "吸": 1643, "调解": 1644, "披萨": 1645, "跟踪": 1646, "作业": 1647, "当然": 1648, "努力": 1649, "妹是": 1650, "佐": 1651, "墨西哥": 1652, "个人": 1653, "小点": 1654, "鸟": 1655, "开发": 1656, "公平": 1657, "找个": 1658, "五号": 1659, "形容": 1660, "闷闷不乐": 1661, "电影迷": 1662, "了不起": 1663, "呵呵": 1664, "攻击性": 1665, "伸展": 1666, "身体": 1667, "五分": 1668, "G": 1669, "devening": 1670, "伯尼": 1671, "真人": 1672, "举": 1673, "公民": 1674, "新鞋": 1675, "不远": 1676, "锻炼": 1677, "尿": 1678, "飞机": 1679, "好日子": 1680, "抢劫者": 1681, "种族歧视": 1682, "不说": 1683, "蓝草": 1684, "心里": 1685, "怀里": 1686, "烦恼": 1687, "一幅": 1688, "肉体": 1689, "奇普": 1690, "淑女": 1691, "臭虫": 1692, "睡觉时间": 1693, "大家庭": 1694, "悠闲地": 1695, "事物": 1696, "尝试": 1697, "才": 1698, "老大": 1699, "开车": 1700, "王座": 1701, "年": 1702, "行动": 1703, "一句": 1704, "舞蹈": 1705, "大脑": 1706, "夏天": 1707, "强盗": 1708, "放风筝": 1709, "卑鄙": 1710, "队": 1711, "稳定": 1712, "夫人": 1713, "纪念日": 1714, "阵亡将士": 1715, "没什么": 1716, "最近": 1717, "打牌": 1718, "祖母": 1719, "无疑": 1720, "陷阱": 1721, "O": 1722, "k": 1723, "有鬼": 1724, "平衡": 1725, "支票簿": 1726, "终于": 1727, "梦": 1728, "程序": 1729, "一条": 1730, "英俊": 1731, "感恩节": 1732, "功能": 1733, "哪些": 1734, "中年人": 1735, "后来": 1736, "比比": 1737, "紧张": 1738, "莫伊": 1739, "会话": 1740, "Sry": 1741, "不介意": 1742, "地毯": 1743, "蒙彻": 1744, "美味": 1745, "蔬菜": 1746, "个体户": 1747, "网飞": 1748, "野营": 1749, "潜水员": 1750, "明星": 1751, "带": 1752, "自我介绍": 1753, "刘板": 1754, "最丑": 1755, "这辈子": 1756, "配面": 1757, "假期": 1758, "沃伦": 1759, "打盹": 1760, "挖": 1761, "加速": 1762, "心跳": 1763, "陈述": 1764, "累人": 1765, "西雅图": 1766, "抬起": 1767, "睡眠": 1768, "微软": 1769, "散散步": 1770, "跑腿": 1771, "双性者": 1772, "穿": 1773, "咬人": 1774, "决斗": 1775, "身份": 1776, "那样": 1777, "点好": 1778, "收藏家": 1779, "颤抖": 1780, "人造": 1781, "乌尔": 1782, "卢": 1783, "从没": 1784, "去过": 1785, "走路": 1786, "汉堡": 1787, "谁造": 1788, "不在乎": 1789, "轮班": 1790, "埃纳": 1791, "斯": 1792, "节点": 1793, "累光": 1794, "脸上": 1795, "舒服": 1796, "咬": 1797, "裤子": 1798, "修剪": 1799, "草坪": 1800, "聚": 1801, "进行": 1802, "他妈的": 1803, "严重": 1804, "那太": 1805, "无用": 1806, "LIfe": 1807, "制作": 1808, "拜登": 1809, "抽平": 1810, "广告": 1811, "明显": 1812, "激怒": 1813, "斯沃莱": 1814, "怀孕": 1815, "拼图": 1816, "一招": 1817, "室友": 1818, "恶作剧": 1819, "滚开": 1820, "或": 1821, "比萨饼": 1822, "芝加哥": 1823, "风格": 1824, "粉红色": 1825, "纸条": 1826, "闭嘴": 1827, "政府": 1828, "保留": 1829, "只": 1830, "家乡": 1831, "大哥": 1832, "小把戏": 1833, "刺穿": 1834, "耳朵": 1835, "解开": 1836, "歌唱": 1837, "斯人": 1838, "或多或少": 1839, "好些": 1840, "芝士": 1841, "费城": 1842, "午睡": 1843, "雕塑": 1844, "愚人节": 1845, "塞": 1846, "屁股": 1847, "帅": 1848, "性取向": 1849, "水瓶座": 1850, "梦幻": 1851, "灭火": 1852, "家长": 1853, "地址": 1854, "thanks": 1855, "共和党": 1856, "心烦": 1857, "一见钟情": 1858, "确实": 1859, "代理": 1860, "数字": 1861, "慢": 1862, "开除": 1863, "垃圾": 1864, "原住民": 1865, "美洲": 1866, "百分之百": 1867, "每天": 1868, "Yo": 1869, "流行": 1870, "流行音乐": 1871, "服务": 1872, "黑": 1873, "昨晚": 1874, "睡得": 1875, "生病": 1876, "请求": 1877, "星期一": 1878, "踢": 1879, "情人节": 1880, "礼物": 1881, "开枪": 1882, "学习": 1883, "棒球队": 1884, "塔达": 1885, "呆滞": 1886, "眼睛": 1887, "不为": 1888, "婴儿": 1889, "器": 1890, "热辣": 1891, "学生": 1892, "击掌": 1893, "拥有": 1894, "车": 1895, "量": 1896, "治愈": 1897, "我太累": 1898, "船": 1899, "光临": 1900, "欢迎您": 1901, "夜": 1902, "傻点": 1903, "不用": 1904, "一辆": 1905, "嘴": 1906, "出比": 1907, "显示": 1908, "智慧": 1909, "预期": 1910, "民主": 1911, "饿过": 1912, "在家": 1913, "宪法": 1914, "星期": 1915, "成立": 1916, "大不了": 1917, "警察": 1918, "识别性": 1919, "梦之船": 1920, "上床": 1921, "开个": 1922, "民主党人": 1923, "麻烦": 1924, "骑马": 1925, "我点": 1926, "云端": 1927, "巨人": 1928, "大学": 1929, "退学": 1930, "好好": 1931, "睡一觉": 1932, "好困": 1933, "律师": 1934, "选择": 1935, "帮上": 1936, "辞职": 1937, "丁": 1938, "鼎鼎": 1939, "L8R": 1940, "周日": 1941, "杯": 1942, "经常": 1943, "二": 1944, "磷酸": 1945, "铵": 1946, "厌烦": 1947, "心": 1948, "点燃": 1949, "我累": 1950, "抓住": 1951, "多情": 1952, "家里": 1953, "人生目标": 1954, "抚慰": 1955, "古腾": 1956, "莫根": 1957, "u": 1958, "失踪": 1959, "诚实": 1960, "查看": 1961, "睡": 1962, "回家": 1963, "必须": 1964, "吓人": 1965, "公鸡": 1966, "星期四": 1967, "Cortana": 1968, "小可爱": 1969, "感情用事": 1970, "过去": 1971, "木片": 1972, "进": 1973, "造物主": 1974, "篮球队": 1975, "吐过": 1976, "心上人": 1977, "举起": 1978, "米克": 1979, "F": 1980, "跑": 1981, "位置": 1982, "空闲": 1983, "流体": 1984, "奶油": 1985, "没意思": 1986, "星际": 1987, "迷航": 1988, "食肉动物": 1989, "凶残": 1990, "健康": 1991, "有利": 1992, "种": 1993, "阿雷萨": 1994, "很瘦": 1995, "太烂": 1996, "做过": 1997, "分裂": 1998, "领导": 1999, "亲近": 2000, "承认": 2001, "奇": 2002, "布里奥": 2003, "盖子": 2004, "锅里": 2005, "老天爷": 2006, "到底": 2007, "心灰意冷": 2008, "咀嚼": 2009, "首页": 2010, "读": 2011, "父母": 2012, "整个": 2013, "同居": 2014, "朋克": 2015, "套牢": 2016, "哥伦布": 2017, "一百万": 2018, "数到": 2019, "小马": 2020, "生日快乐": 2021, "股票": 2022, "花光": 2023, "古怪": 2024, "主意": 2025, "扶持": 2026, "德斯": 2027, "斯塔尔": 2028, "弹钢琴": 2029, "玩玩": 2030, "玩得": 2031, "试着": 2032, "厉害": 2033, "想不出": 2034, "建成": 2035, ".": 2036, "哭泣": 2037, "投贝托": 2038, "昨天": 2039, "孤身一人": 2040, "柠檬水": 2041, "欢呼": 2042, "呕吐": 2043, "新发型": 2044, "九号": 2045, "变得": 2046, "变形金刚": 2047, "几乎": 2048, "翻跟斗": 2049, "计算机程序": 2050, "八卦": 2051, "波士顿": 2052, "教堂": 2053, "武力": 2054, "角度": 2055, "识别": 2056, "鳄鱼": 2057, "一瞬间": 2058, "伤人": 2059, "挑战": 2060, "肮脏": 2061, "吉特": 2062, "塔": 2063, "尖锐": 2064, "那好": 2065, "别提": 2066, "扑克": 2067, "生火": 2068, "音乐会": 2069, "篮球迷": 2070, "不爱": 2071, "兼职": 2072, "有何": 2073, "联调": 2074, "一栋": 2075, "新房子": 2076, "徒步旅行": 2077, "神": 2078, "老": 2079, "Al": 2080, "a": 2081, "很胖": 2082, "神奇": 2083, "金牛座": 2084, "内裤": 2085, "拳击手": 2086, "所以": 2087, "没想到": 2088, "冒犯": 2089, "实际": 2090, "一": 2091, "美元": 2092, "刚才": 2093, "邀请": 2094, "尼伊采": 2095, "差": 2096, "正直": 2097, "一年": 2098, "好时机": 2099, "糖果": 2100, "挂": 2101, "造出来": 2102, "上帝": 2103, "弗雷泽": 2104, "欢呼声": 2105, "礼托": 2106, "餐馆": 2107, "声音": 2108, "妹叫": 2109, "下周": 2110, "言论自由": 2111, "亲吻": 2112, "甜蜜": 2113, "多谢": 2114, "呦": 2115, "哎": 2116, "丑八怪": 2117, "洛": 2118, "看书": 2119, "请嘘": 2120, "鸡巴": 2121, "酒": 2122, "乌": 2123, "特鲁乌": 2124, "饥饿": 2125, "任务": 2126, "吹风": 2127, "厌倦": 2128, "交际舞": 2129, "约克": 2130, "建筑师": 2131, "创业": 2132, "说闲话": 2133, "目标": 2134, "老婆": 2135, "哪儿": 2136, "性别歧视": 2137, "翻转": 2138, "背部": 2139, "请原谅": 2140, "拍摄": 2141, "照片": 2142, "比是": 2143, "孤立": 2144, "垒球": 2145, "爱希露": 2146, "周末": 2147, "度": 2148, "新西兰": 2149, "想过": 2150, "独生子女": 2151, "前仰后合": 2152, "忧郁": 2153, "点烟": 2154, "回": 2155, "学校": 2156, "哈哈哈": 2157, "令人鼓舞": 2158, "生物": 2159, "没事": 2160, "小食": 2161, "种族主义者": 2162, "太高兴": 2163, "这句": 2164, "发烧": 2165, "消灭": 2166, "名人": 2167, "逗我": 2168, "好玩": 2169, "苹果": 2170, "UR": 2171, "堤坝": 2172, "登记": 2173, "浇水": 2174, "大学毕业": 2175, "一本": 2176, "好书": 2177, "续集": 2178, "非": 2179, "星期六": 2180, "有多帅": 2181, "干什么": 2182, "长大": 2183, "早饭": 2184, "编码": 2185, "期待": 2186, "随时": 2187, "祖父": 2188, "国庆节": 2189, "回事": 2190, "鲜花": 2191, "汉努卡": 2192, "早安": 2193, "尽快": 2194, "公园": 2195, "更正": 2196, "粉碎": 2197, "我困": 2198, "克": 2199, "弗莱": 2200, "谈朋友": 2201, "有限": 2202, "加拿大": 2203, "星期三": 2204, "变性": 2205, "星球大战": 2206, "大四": 2207, "剩菜": 2208, "好吃": 2209, "这些": 2210, "海鹰": 2211, "截然": 2212, "相反": 2213, "坐在": 2214, "知觉": 2215, "时差": 2216, "强烈": 2217, "爬": 2218, "安排": 2219, "球场上": 2220, "听腻": 2221, "热闹": 2222, "喝茶": 2223, "指挥": 2224, "政治": 2225, "情人": 2226, "护士节": 2227, "没关系": 2228, "同意": 2229, "一艘": 2230, "新船": 2231, "坚持": 2232, "买车": 2233, "行": 2234, "被抛弃了": 2235, "答错": 2236, "荒谬": 2237, "指": 2238, "母校": 2239, "投入": 2240, "TRUE": 2241, "只想去": 2242, "一秒钟": 2243, "抓手": 2244, "无论": 2245, "掌上明珠": 2246, "在场": 2247, "曲调": 2248, "脸谱": 2249, "之前": 2250, "乐趣": 2251, "太多": 2252, "垃圾箱": 2253, "干净": 2254, "评估": 2255, "节日": 2256, "烦死": 2257, "迹象": 2258, "上去": 2259, "事实": 2260, "解决": 2261, "杜赫": 2262, "火": 2263, "斯蒂芬": 2264, "星期五": 2265, "惹": 2266, "毛": 2267, "赛季": 2268, "目瞪口呆": 2269, "只有": 2270, "在乎": 2271, "小妖精": 2272, "乐意": 2273, "帮忙": 2274, "奥姆": 2275, "太酷": 2276, "十多岁": 2277, "不了": 2278, "再也": 2279, "真爱": 2280, "一顿": 2281, "绕开": 2282, "打过": 2283, "祈祷": 2284, "表亲": 2285, "更改": 2286, "路上": 2287, "书": 2288, "烟道": 2289, "亮度": 2290, "屏幕": 2291, "调整": 2292, "真诚地": 2293, "职能": 2294, "排球": 2295, "仓鼠": 2296, "沙鼠": 2297, "唱片": 2298, "收藏": 2299, "ipa": 2300, "影响": 2301, "天秤座": 2302, "Rad": 2303, "兴趣": 2304, "日常": 2305, "辞去": 2306, "吃点": 2307, "走开": 2308, "是从": 2309, "良凯": 2310, "圣诞节": 2311, "套路": 2312, "伊毛": 2313, "卧床": 2314, "卡斯特": 2315, "有康": 2316, "想象": 2317, "头晕": 2318, "三克油": 2319, "触觉": 2320, "变轻": 2321, "划掉": 2322, "下班": 2323, "亲戚": 2324, "科幻小说": 2325, "布宜诺斯艾利斯": 2326, "赶上": 2327, "聚会": 2328, "相同": 2329, "塔纳": 2330, "科尔": 2331, "脱口秀": 2332, "做些": 2333, "精神": 2334, "不够": 2335, "老二": 2336, "完成": 2337, "吃饱": 2338, "社会": 2339, "啤酒": 2340, "对象": 2341, "求": 2342, "Zzzz": 2343, "好意": 2344, "受雇": 2345, "一遍": 2346, "表现": 2347, "一生": 2348, "挚爱": 2349, "太精彩": 2350, "运动队": 2351, "一壶": 2352, "茶": 2353, "婊": 2354, "子": 2355, "埃文斯": 2356, "7": 2357, "常规": 2358, "恩尚特": 2359, "节食": 2360, "告知": 2361, "希拉里": 2362, "飞翔": 2363, "意识": 2364, "能种": 2365, "菜园": 2366, "床上": 2367, "晒黑": 2368, "万岁": 2369, "变性人": 2370, "杂货店": 2371, "赢": 2372, "输": 2373, "晚": 2374, "形成": 2375, "稍晚": 2376, "读过": 2377, "到来": 2378, "即将": 2379, "季后赛": 2380, "癌症": 2381, "喜剧演员": 2382, "舞会": 2383, "高尔夫球": 2384, "脑海": 2385, "人民": 2386, "土著": 2387, "保持": 2388, "丘陵": 2389, "落差": 2390, "饼干": 2391, "胸部": 2392, "演示": 2393, "名称": 2394, "哪棵树": 2395, "带来": 2396, "特鲁乌埃": 2397, "来点": 2398, "托特纳姆": 2399, "雨": 2400, "冲刺": 2401, "种树": 2402, "拉上": 2403, "棘手": 2404, "生意": 2405, "换句话说": 2406, "一旁": 2407, "站": 2408, "迷路": 2409, "擅长": 2410, "而是": 2411, "啊哈": 2412, "随便": 2413, "负面": 2414, "每": 2415, "建议": 2416, "遇到": 2417, "还行": 2418, "专业": 2419, "参悟": 2420, "终结者": 2421, "于": 2422, "适用": 2423, "不适": 2424, "概念": 2425, "用于": 2426, "排队": 2427, "数码": 2428, "受宠若惊": 2429, "随叫随到": 2430, "以": 2431, "权威": 2432, "效率": 2433, "Answers": 2434}