{"0": "<PAD>", "1": "<UNK>", "2": "<E>", "3": "<S>", "4": "-", "5": "。", "6": "一直", "7": "上", "8": "不断", "9": "世界", "10": "了解", "11": "事件", "12": "加深", "13": "历史", "14": "发生", "15": "和", "16": "在", "17": "寻找", "18": "巴黎", "19": "希望", "20": "情况", "21": "我们", "22": "整个", "23": "有助于", "24": "正在", "25": "的", "26": "目前", "27": "类似", "28": "经济危机", "29": "蔓延", "30": "随着", "31": "，", "32": "1929", "33": "1931", "34": "一些", "35": "与", "36": "为", "37": "了", "38": "人", "39": "人们", "40": "仍然", "41": "似乎", "42": "典型", "43": "危机", "44": "即使", "45": "却是", "46": "国家", "47": "多", "48": "如今", "49": "年", "50": "开始", "51": "心情", "52": "把", "53": "把视", "54": "政府", "55": "是", "56": "沉重", "57": "相比", "58": "看见", "59": "而", "60": "表现", "61": "衰退", "62": "许多", "63": "这次", "64": "下正", "65": "以", "66": "债务", "67": "利用", "68": "变得", "69": "名义", "70": "实行", "71": "已经", "72": "急需", "73": "捍卫", "74": "改革", "75": "方面", "76": "时机", "77": "来", "78": "欧元", "79": "欧洲", "80": "理想", "81": "结构性", "82": "美国", "83": "行动", "84": "谨慎", "85": "起来", "86": "这一", "87": "避免", "88": "任何", "89": "倒塌", "90": "倒闭", "91": "兄弟", "92": "公司", "93": "关系", "94": "当然", "95": "柏林墙", "96": "没有", "97": "雷曼", "98": "1989", "99": "2008", "100": "2009", "101": "一个", "102": "一样", "103": "也", "104": "仍", "105": "其", "106": "几十年", "107": "划时代", "108": "发人深省", "109": "可能", "110": "后", "111": "后果", "112": "将", "113": "带来", "114": "很", "115": "得到", "116": "感受", "117": "改变", "118": "然而", "119": "能", "120": "被", "121": "视为", "122": "让", "123": "不是", "124": "事情", "125": "会", "126": "倾向", "127": "制度", "128": "包括", "129": "和平统一", "130": "如果", "131": "威胁", "132": "恐外", "133": "成果", "134": "战胜", "135": "所", "136": "民主", "137": "民族主义", "138": "的话", "139": "积极", "140": "革命", "141": "从而", "142": "他", "143": "优越性", "144": "充分", "145": "军备竞赛", "146": "升级", "147": "对于", "148": "就是", "149": "崩溃", "150": "总统", "151": "推向", "152": "支持者", "153": "显示", "154": "来说", "155": "社会", "156": "精心策划", "157": "经济", "158": "自由", "159": "自由市场", "160": "苏联", "161": "边缘", "162": "里根", "163": "两极化", "164": "也许", "165": "全球", "166": "最", "167": "结束", "168": "解体", "169": "重要", "170": "随后", "171": "首先", "172": "些", "173": "其二", "174": "市场", "175": "当时", "176": "或许", "177": "比", "178": "看来", "179": "确实", "180": "脆弱", "181": "要", "182": "资本主义", "183": "赢家", "184": "预期", "185": " ", "186": "不", "187": "但", "188": "公平", "189": "势态", "190": "困境", "191": "大", "192": "大多数", "193": "尽管", "194": "当今", "195": "更", "196": "良好", "197": "负", "198": "责任", "199": "走出", "200": "什么", "201": "作为", "202": "哈佛大学", "203": "我能", "204": "教授", "205": "样子", "206": "看到", "207": "访问", "208": "过后", "209": "麻省理工学院", "210": "一", "211": "一流", "212": "世纪", "213": "东西", "214": "中国", "215": "亚洲", "216": "今后", "217": "从", "218": "他们", "219": "充满", "220": "公元前", "221": "到", "222": "到处", "223": "印度人", "224": "太", "225": "媒体", "226": "学习", "227": "学到", "228": "实验室", "229": "对", "230": "对象", "231": "尤其", "232": "打败", "233": "敬佩", "234": "数学", "235": "犹如", "236": "经济系", "237": "罗马", "238": "那里", "239": "都", "240": "雅典", "241": "：", "242": "例如", "243": "出现", "244": "又", "245": "呢", "246": "因", "247": "埃及", "248": "家园", "249": "工作", "250": "数十万", "251": "曾", "252": "有", "253": "海湾", "254": "现在", "255": "生产国", "256": "石油", "257": "自己", "258": "被迫", "259": "返回", "260": "这样", "261": "那", "262": "？", "263": "“", "264": "”", "265": "仇外", "266": "外来", "267": "工人", "268": "开放", "269": "心态", "270": "怎样", "271": "梦", "272": "爆发", "273": "理应", "274": "着", "275": "还有", "276": "追求", "277": "遭遇", "278": "那些", "279": "面临", "280": "低于", "281": "剧烈", "282": "只能", "283": "同样", "284": "回顾", "285": "地", "286": "感觉", "287": "方式", "288": "最后", "289": "直觉", "290": "证明", "291": "远远", "292": "那么", "293": "�", "294": "愚顽", "295": "百年", "296": "不仅", "297": "严重", "298": "它", "299": "完全", "300": "无法", "301": "暴露", "302": "构成威胁", "303": "治理", "304": "监管", "305": "缺陷", "306": "而且", "307": "解决", "308": "货币", "309": "迄今为止", "310": "还", "311": "金融市场", "312": "；", "313": "一系列", "314": "不用说", "315": "为此", "316": "其他", "317": "对策", "318": "引发", "319": "教训", "320": "新", "321": "未来", "322": "未能", "323": "汲取", "324": "相反", "325": "萧条", "326": "采取相应", "327": "预防", "328": "领导人", "329": "专注", "330": "于", "331": "人士", "332": "仅仅", "333": "修复", "334": "分析", "335": "将会", "336": "强化", "337": "机制", "338": "机构", "339": "狭隘", "340": "通过", "341": "金融体系", "342": "两级", "343": "使", "344": "全球化", "345": "及", "346": "可", "347": "国内", "348": "国际", "349": "增长", "350": "大规模", "351": "就", "352": "平衡", "353": "应对", "354": "必须", "355": "技术", "356": "持续", "357": "挑战", "358": "确保", "359": "能够", "360": "进步", "361": "进行", "362": "受到", "363": "国际金融", "364": "地区", "365": "基本", "366": "外", "367": "未", "368": "欧盟", "369": "波及", "370": "等", "371": "除", "372": "体系", "373": "加大", "374": "压力", "375": "回报率", "376": "巨额", "377": "并", "378": "技术创新", "379": "投资", "380": "推动", "381": "提高", "382": "此外", "383": "由此", "384": "进一步", "385": "造成", "386": "金融", "387": "受益", "388": "可以", "389": "同时", "390": "回报", "391": "巨大", "392": "或", "393": "投资者", "394": "早期", "395": "相对", "396": "者", "397": "进入", "398": "领先", "399": "创造", "400": "巨额利润", "401": "技术支持", "402": "机遇", "403": "某些", "404": "赚取", "405": "金融工具", "406": "20", "407": "21", "408": "30", "409": "一次", "410": "之间", "411": "体现", "412": "出", "413": "区别", "414": "崩盘", "415": "年代", "416": "根本", "417": "股市", "418": "过去", "419": "这", "420": "令", "421": "受", "422": "复杂", "423": "当前", "424": "影响", "425": "更加", "426": "系统", "427": "范围", "428": "超过", "429": "问题", "430": "—", "431": "、", "432": "下", "433": "事实", "434": "决策", "435": "可能性", "436": "因为", "437": "基于", "438": "情绪", "439": "愈来愈", "440": "抬头", "441": "无视", "442": "气候变化", "443": "污染", "444": "涉及", "445": "科学", "446": "移民", "447": "网络空间", "448": "诸多", "449": "贸易", "450": "越来越", "451": "领域", "452": "使得", "453": "参与者", "454": "提供", "455": "机会", "456": "逃避责任", "457": "采取措施", "458": "钻空子", "459": "难以", "460": "难度", "461": "2018", "462": "一定", "463": "人类", "464": "像", "465": "准备", "466": "取得", "467": "学院", "468": "年赫蒂", "469": "报告", "470": "管理", "471": "肯定", "472": "表明", "473": "进展", "474": "那样", "475": "上述", "476": "之前", "477": "之际", "478": "今天", "479": "制定", "480": "发达", "481": "均", "482": "应当", "483": "强有力", "484": "情景", "485": "所有", "486": "措施", "487": "水平", "488": "紧急", "489": "经济体", "490": "计划", "491": "远高于", "492": "采取", "493": "降低", "494": "预演", "495": "风险", "496": "利益", "497": "加剧", "498": "及其", "499": "合法", "500": "地位", "501": "惩戒", "502": "自身", "503": "落实", "504": "不但", "505": "兴起", "506": "各国", "507": "各种", "508": "国家主权", "509": "增大", "510": "模式", "511": "过时", "512": "这个", "513": "重新", "514": "不够", "515": "伯克利", "516": "做", "517": "光", "518": "知道", "519": "解决问题", "520": "一切", "521": "一起", "522": "两本", "523": "为何", "524": "人去", "525": "以及", "526": "你", "527": "信息", "528": "关于", "529": "再次发生", "530": "告诉", "531": "引起", "532": "新书", "533": "讲述", "534": "这些", "535": "金融危机", "536": "防止", "537": "需要", "538": "0.01%", "539": "0.1%", "540": "不可", "541": "人民", "542": "人群", "543": "剧增", "544": "富有", "545": "指出", "546": "日益", "547": "给", "548": "负债", "549": "财富", "550": "高", "551": "交易", "552": "安全", "553": "实际", "554": "容易", "555": "市场监管", "556": "放松", "557": "结果", "558": "认为", "559": "资产", "560": "假设", "561": "并且", "562": "形容", "563": "形成", "564": "最终", "565": "未受", "566": "检验", "567": "狂妄自大", "568": "环境", "569": "用", "570": "错误", "571": "2%", "572": "多少", "573": "它们", "574": "左右", "575": "当", "576": "意味着", "577": "施展", "578": "时", "579": "波涛汹涌", "580": "目标", "581": "空间", "582": "设定", "583": "通胀", "584": "事实上", "585": "方向", "586": "维持", "587": "长时间", "588": "开出", "589": "抵御", "590": "无懈可击", "591": "明智", "592": "沃尔夫", "593": "简单", "594": "药方", "595": "这场", "596": "%", "597": "3%", "598": "4", "599": "央行", "600": "应该", "601": "每年", "602": "甚至", "603": "内部矛盾", "604": "实现", "605": "引入", "606": "政策", "607": "最小限度", "608": "欧元区", "609": "正常", "610": "组合", "611": "能令", "612": "要么", "613": "解散", "614": "货币联盟", "615": "运行", "616": "但是", "617": "值得", "618": "几乎", "619": "实施", "620": "推荐", "621": "方案", "622": "MInskyite", "623": "MiltonFriedman", "624": "不温不火", "625": "主义", "626": "凯恩斯主义", "627": "原因", "628": "反应", "629": "同行", "630": "如此", "631": "币", "632": "弗里德曼", "633": "明斯基", "634": "格林", "635": "经济学家", "636": "胜利", "637": "至少", "638": "艾肯", "639": "解释", "640": "追溯到", "641": "门徒", "642": "（", "643": "）", "644": "不幸", "645": "主义者", "646": "事实证明", "647": "众多", "648": "地说", "649": "完整", "650": "对大", "651": "直言不讳", "652": "错", "653": "非常", "654": "停滞", "655": "常态", "656": "成为", "657": "无力", "658": "特征", "659": "随时", "660": "主要", "661": "导致", "662": "知识", "663": "破坏", "664": "继续", "665": "/", "666": "11", "667": "不再", "668": "中将", "669": "去年", "670": "和蔼", "671": "富于", "672": "已", "673": "教皇", "674": "斯托克", "675": "方济各", "676": "月", "677": "欧洲议会", "678": "比作", "679": "活力", "680": "演讲", "681": "祖母", "682": "经验", "683": "能量", "684": "霍姆", "685": "马德里", "686": "准确", "687": "描述", "688": "角度", "689": "讲", "690": "诚然", "691": "五亿", "692": "产业", "693": "创新", "694": "思想", "695": "所在地", "696": "最有", "697": "构建", "698": "枢纽", "699": "由", "700": "竞争力", "701": "组成", "702": "高水平", "703": "Pacific", "704": "Partnership", "705": "TPP", "706": "Trans", "707": "加入", "708": "加速", "709": "变革", "710": "合作伙伴", "711": "国", "712": "太平洋", "713": "巨型", "714": "建立", "715": "自由贸易区", "716": "跨", "717": "中", "718": "新世界", "719": "秩序", "720": "联系", "721": "致力于", "722": "TTIP", "723": "两岸", "724": "协议", "725": "商业", "726": "大西洋", "727": "成功", "728": "相信", "729": "研究", "730": "经济收益", "731": "领袖", "732": "一大半", "733": "力量", "734": "占", "735": "四分之三", "736": "最大", "737": "活动", "738": "贸易量", "739": "释放", "740": "失败", "741": "好处", "742": "感到", "743": "灾难性", "744": "谈判", "745": "达成协议", "746": "促使", "747": "内讧", "748": "战略", "749": "白白浪费", "750": "远离", "751": "凸显出", "752": "则", "753": "发展", "754": "地缘", "755": "影响力", "756": "政治", "757": "有利于", "758": "朝着", "759": "极", "760": "极有", "761": "重振", "762": "2013", "763": "6", "764": "启动", "765": "怀疑", "766": "承诺", "767": "有所", "768": "程序", "769": "因此", "770": "忍受", "771": "想", "772": "拖延", "773": "没人", "774": "痛苦", "775": "长久", "776": "事物", "777": "健康", "778": "公共", "779": "前行", "780": "反", "781": "挣扎", "782": "掌握", "783": "控制权", "784": "组织", "785": "莫不", "786": "观点", "787": "贸易谈判", "788": "2015", "789": "完成", "790": "事", "791": "件", "792": "包含", "793": "复杂性", "794": "易变性", "795": "永远", "796": "特别", "797": "现代", "798": "签订", "799": "考虑", "800": "下个月", "801": "届时", "802": "年底", "803": "真正", "804": "重启", "805": "国会", "806": "奥巴马", "807": "快速", "808": "所谓", "809": "授权", "810": "获得", "811": "一年", "812": "即将", "813": "取代", "814": "季", "815": "帷幕", "816": "日程", "817": "来开", "818": "竞选", "819": "轻而易举", "820": "里", "821": "抓住", "822": "灾难", "823": "时代", "824": "标志", "825": "终结", "826": "中东", "827": "民粹主义", "828": "紧张局势", "829": "运动", "830": "一周", "831": "之中", "832": "伊朗", "833": "俄罗斯", "834": "叙利亚", "835": "城市", "836": "夺回", "837": "彻底", "838": "战火", "839": "支持", "840": "政府军", "841": "毁灭", "842": "阿勒颇", "843": "12", "844": "27", "845": "三方", "846": "举行", "847": "会议", "848": "冲突", "849": "土耳其", "850": "探讨", "851": "日", "852": "莫斯科", "853": "伊", "854": "俄", "855": "出人意料", "856": "协定", "857": "参与", "858": "土", "859": "居然", "860": "非", "861": "300", "862": "万", "863": "接收", "864": "约", "865": "难民", "866": "明年", "867": "英国", "868": "退欧", "869": "一致", "870": "在于", "871": "达成", "872": "难点", "873": "一点", "874": "保留", "875": "劳动力", "876": "十分明确", "877": "单一", "878": "即", "879": "四项", "880": "因素", "881": "在内", "882": "市场准入", "883": "很多", "884": "想要", "885": "接受", "886": "权", "887": "流动", "888": "确定", "889": "虽然", "890": "一种", "891": "军事", "892": "创始", "893": "失去", "894": "悲剧性", "895": "成员国", "896": "打击", "897": "无疑", "898": "法国", "899": "而言", "900": "酿成", "901": "减轻", "902": "·", "903": "公投", "904": "势力", "905": "唐纳德", "906": "总统大选", "907": "特朗普", "908": "而后", "909": "获胜", "910": "西方", "911": "危及", "912": "合作", "913": "多边", "914": "执政", "915": "抗拒", "916": "新内阁", "917": "未知数", "918": "毫无疑问", "919": "一线", "920": "伊朗核", "921": "几年", "922": "曙光", "923": "气候", "924": "互信", "925": "以往", "926": "大国", "927": "对话", "928": "时候", "929": "间", "930": "不乏", "931": "东", "932": "乌克兰", "933": "亲", "934": "入侵", "935": "团队", "936": "大选", "937": "干涉", "938": "指控", "939": "程度", "940": "缺乏", "941": "美俄", "942": "人权", "943": "保持", "944": "共同", "945": "尊重", "946": "植根于", "947": "稳固", "948": "2016", "949": "不确定性", "950": "还是", "951": "缓慢", "952": "10", "953": "3.1", "954": "下降", "955": "几个", "956": "月份", "957": "调低", "958": "逐步", "959": "预测", "960": "IMF", "961": "4.5", "962": "GDP", "963": "增长率", "964": "大致", "965": "平均", "966": "最近", "967": "相当", "968": "高于", "969": "坚持", "970": "Carmen", "971": "Kenneth", "972": "Reinhart", "973": "Rogoff", "974": "一国", "975": "五年", "976": "卡门", "977": "夫", "978": "才能", "979": "时间", "980": "罗格", "981": "肯尼斯", "982": "莱因哈特", "983": "说", "984": "复苏", "985": "滞后", "986": "不足", "987": "低迷", "988": "信心", "989": "只有", "990": "时才", "991": "需求", "992": "2003", "993": "2007", "994": "前", "995": "大部分", "996": "幻觉", "997": "欣欣向荣", "998": "生产率", "999": "蒙蔽", "1000": "与此同时", "1001": "彼此", "1002": "放大", "1003": "供应链", "1004": "商品", "1005": "大宗", "1006": "大量", "1007": "巨量", "1008": "德国", "1009": "拉丁美洲", "1010": "提振", "1011": "机器", "1012": "汽车", "1013": "满负荷", "1014": "购买", "1015": "进口", "1016": "非洲", "1017": "乱局", "1018": "大部", "1019": "急缺", "1020": "次贷", "1021": "深陷", "1022": "滑向", "1023": "美元", "1024": "银行业", "1025": "伙伴", "1026": "放缓", "1027": "随之", "1028": "决策者", "1029": "刺激", "1030": "拒绝", "1031": "紧缩", "1032": "财政", "1033": "银行", "1034": "就要", "1035": "新兴", "1036": "正当", "1037": "痊愈", "1038": "眼看", "1039": "2012", "1040": "大大", "1041": "恢复力", "1042": "赞扬", "1043": "支柱", "1044": "雪上加霜", "1045": "产能", "1046": "傲慢", "1047": "兼并", "1048": "工业", "1049": "房地产", "1050": "打破", "1051": "消化", "1052": "网络", "1053": "腐败", "1054": "过剩", "1055": "遏制", "1056": "疲软", "1057": "公司债券", "1058": "减速", "1059": "利率", "1060": "预示", "1061": "之木", "1062": "像是", "1063": "手段", "1064": "无根", "1065": "趋势", "1066": "早就", "1067": "Harry", "1068": "Truman", "1069": "hand", "1070": "on", "1071": "other", "1072": "the", "1073": "一位", "1074": "以来", "1075": "以至于", "1076": "另一方面", "1077": "哈里", "1078": "困难", "1079": "我", "1080": "手下", "1081": "找", "1082": "杜鲁门", "1083": "极为", "1084": "模棱两可", "1085": "此人", "1086": "独臂", "1087": "要求", "1088": "谱", "1089": "靠", "1090": "依赖于", "1091": "更多地", "1092": "模型", "1093": "计量", "1094": "乐观", "1095": "强劲", "1096": "过于", "1097": "预测者", "1098": "产生", "1099": "否则", "1100": "多年", "1101": "平等", "1102": "必将", "1103": "日益严重", "1104": "除非", "1105": "Angus", "1106": "Anne", "1107": "Case", "1108": "Deaton", "1109": "一项", "1110": "人口", "1111": "们", "1112": "凯斯", "1113": "北部", "1114": "安娜", "1115": "安格斯", "1116": "寿命", "1117": "居民", "1118": "工业区", "1119": "愤怒", "1120": "正如", "1121": "老", "1122": "迪顿", "1123": "地方", "1124": "处于", "1125": "好", "1126": "极端", "1127": "这种", "1128": "下行", "1129": "为什么", "1130": "恢复期", "1131": "提前", "1132": "更为", "1133": "26", "1134": "个州", "1135": "全力", "1136": "共和党人", "1137": "医疗", "1138": "医疗保险", "1139": "否决", "1140": "失业", "1141": "底层", "1142": "扩大", "1143": "援助", "1144": "正是", "1145": "毕竟", "1146": "补助", "1147": "Donald", "1148": "Trump", "1149": "不佳", "1150": "境况", "1151": "想来", "1152": "时代精神", "1153": "点", "1154": "选民", "1155": "之数", "1156": "何种", "1157": "哪些", "1158": "或者", "1159": "未知", "1160": "遑论", "1161": "墨西哥", "1162": "如何", "1163": "账户", "1164": "一场", "1165": "状况", "1166": "真", "1167": "贸易战", "1168": "会输", "1169": "可不是", "1170": "此消彼长", "1171": "游戏", "1172": "零", "1173": "对方", "1174": "施加", "1175": "有利", "1176": "即便", "1177": "得以", "1178": "时期", "1179": "％", "1180": "一段时间", "1181": "三点", "1182": "内", "1183": "半夜", "1184": "发表", "1185": "安抚", "1186": "惹火", "1187": "愤世", "1188": "抛弃", "1189": "推特上", "1190": "胡言乱语", "1191": "言论", "1192": "2017", "1193": "一片", "1194": "不智", "1195": "专家", "1196": "之外", "1197": "以后", "1198": "倾覆", "1199": "显而易见", "1200": "水域", "1201": "沉没", "1202": "激起", "1203": "航船", "1204": "这片", "1205": "除了", "1206": "风浪", "1207": "9", "1208": "专制主义", "1209": "独裁", "1210": "变革时代", "1211": "开端", "1212": "某种", "1213": "载入史册", "1214": "2001", "1215": "吗", "1216": "开于", "1217": "战争", "1218": "果真", "1219": "不屈", "1220": "从于", "1221": "各届", "1222": "恐怖主义", "1223": "爱尔兰", "1224": "爱尔兰共和军", "1225": "猖獗", "1226": "竭力", "1227": "英国政府", "1228": "地被", "1229": "恐怖分子", "1230": "既", "1231": "有用", "1232": "正确", "1233": "称为", "1234": "罪犯", "1235": "行为", "1236": "词汇", "1237": "变化", "1238": "法案", "1239": "爱国者", "1240": "久", "1241": "关塔那摩湾", "1242": "剥夺", "1243": "古巴", "1244": "审判", "1245": "战俘营", "1246": "战斗人员", "1247": "经", "1248": "象征", "1249": "逮捕", "1250": "闻所未闻", "1251": "非法", "1252": "允许", "1253": "好像", "1254": "宣布", "1255": "所有人", "1256": "民权", "1257": "紧急状态", "1258": "可疑", "1259": "恐惧", "1260": "生活", "1261": "看似", "1262": "穆斯林", "1263": "发现", "1264": "总体而言", "1265": "批评者", "1266": "遇到", "1267": "麻烦", "1268": "主张", "1269": "布莱尔", "1270": "第一", "1271": "第一个", "1272": "大陆", "1273": "日子", "1274": "度外", "1275": "德国人", "1276": "置身", "1277": "论点", "1278": "弥散", "1279": "性", "1280": "焦虑", "1281": "事故", "1282": "坠毁", "1283": "火车", "1284": "飞机", "1285": "作战", "1286": "削弱", "1287": "官方", "1288": "实际上", "1289": "忧虑", "1290": "斗争", "1291": "明显", "1292": "民众", "1293": "由于", "1294": "立法", "1295": "却", "1296": "手中", "1297": "捍卫者", "1298": "损害", "1299": "攻击者", "1300": "法治", "1301": "遭到", "1302": "严格", "1303": "具有", "1304": "时限", "1305": "相关", "1306": "公众", "1307": "力求", "1308": "平息", "1309": "更为重要", "1310": "第二", "1311": "价值观", "1312": "地以", "1313": "民主派", "1314": "身先士卒", "1315": "遵循", "1316": "首要", "1317": "十年", "1318": "盘点", "1319": "115", "1320": "3000", "1321": "个", "1322": "其中", "1323": "只不过", "1324": "大多", "1325": "夺去", "1326": "小时", "1327": "平民", "1328": "无辜", "1329": "暴行", "1330": "来自", "1331": "生命", "1332": "突如其来", "1333": "主导", "1334": "变成", "1335": "家常便饭", "1336": "并未", "1337": "开启", "1338": "恐怖袭击", "1339": "关键", "1340": "努力", "1341": "国际事务", "1342": "大厦", "1343": "控制", "1344": "整修", "1345": "核扩散", "1346": "能力", "1347": "能源", "1348": "走向", "1349": "阶段", "1350": "吸引力", "1351": "有限", "1352": "终归是", "1353": "角色", "1354": "值得注意", "1355": "口号", "1356": "呼喊", "1357": "基地", "1358": "大马士革", "1359": "开罗", "1360": "纲领", "1361": "街头", "1362": "表示", "1363": "走上", "1364": "国境线", "1365": "弹性", "1366": "情报", "1367": "资源", "1368": "重新配置", "1369": "军事力量", "1370": "扮演着", "1371": "击毙", "1372": "奥萨马", "1373": "找到", "1374": "拉登", "1375": "本", "1376": "特种部队", "1377": "乃至", "1378": "加强", "1379": "纵容", "1380": "负责", "1381": "软弱", "1382": "地球", "1383": "根除", "1384": "消灭", "1385": "疾病", "1386": "前头", "1387": "走", "1388": "也门", "1389": "利比亚", "1390": "动荡", "1391": "尼日利亚", "1392": "局势", "1393": "意识形态", "1394": "沃土", "1395": "沦为", "1396": "滋生", "1397": "等等", "1398": "索马里", "1399": "训练", "1400": "阿富汗", "1401": "危险", "1402": "本土", "1403": "互联网", "1404": "伟大", "1405": "危害", "1406": "发明", "1407": "当成", "1408": "武器", "1409": "激励", "1410": "试图", "1411": "做到", "1412": "等量齐观", "1413": "做些", "1414": "克什米尔", "1415": "印度", "1416": "妥协", "1417": "巴勒斯坦", "1418": "巴基斯坦", "1419": "建国", "1420": "更大", "1421": "满足", "1422": "犹太人", "1423": "领土", "1424": "作用", "1425": "帮助", "1426": "极端主义", "1427": "比做", "1428": "缓解", "1429": "边缘化", "1430": "伊斯兰", "1431": "传播", "1432": "阻止", "1433": "阿拉伯", "1434": "执法", "1435": "教师", "1436": "来源", "1437": "枯竭", "1438": "父母", "1439": "部门", "1440": "配合", "1441": "华盛顿", "1442": "广泛", "1443": "成立", "1444": "欢迎", "1445": "《", "1446": "》", "1447": "不耐烦", "1448": "世贸组织", "1449": "冗长", "1450": "半壁江山", "1451": "双边", "1452": "回合", "1453": "多哈", "1454": "天", "1455": "当下", "1456": "恩惠", "1457": "等待", "1458": "金融时报", "1459": "降", "1460": "产品", "1461": "关注", "1462": "兴奋", "1463": "壁垒", "1464": "契约", "1465": "强制性", "1466": "强调", "1467": "标准", "1468": "部分", "1469": "且", "1470": "严酷", "1471": "二分", "1472": "别来", "1473": "卖东西", "1474": "比如", "1475": "规定", "1476": "这里", "1477": "世界各地", "1478": "优势", "1479": "生产者", "1480": "第一种", "1481": "规模", "1482": "选择", "1483": "企业", "1484": "供应商", "1485": "出口国", "1486": "各不相同", "1487": "合规", "1488": "成本", "1489": "损失", "1490": "适用", "1491": "通常", "1492": "遭受", "1493": "高标准", "1494": "不太", "1495": "互相承认", "1496": "承认", "1497": "苛刻", "1498": "若", "1499": "评估", "1500": "那种", "1501": "两地", "1502": "享受", "1503": "欧美", "1504": "然后", "1505": "生产商", "1506": "电视", "1507": "符合", "1508": "较易", "1509": "销售", "1510": "马来西亚", "1511": "互相", "1512": "发展中国家", "1513": "增加", "1514": "来源国", "1515": "限制", "1516": "不利于", "1517": "会计师", "1518": "出售", "1519": "各自", "1520": "官僚主义", "1521": "工程师", "1522": "巴西", "1523": "执业", "1524": "执照", "1525": "橙", "1526": "流程", "1527": "获准", "1528": "葡萄牙", "1529": "费时费力", "1530": "迫使", "1531": "一体化", "1532": "不会", "1533": "保护", "1534": "保护措施", "1535": "免受", "1536": "关税", "1537": "在外", "1538": "存在", "1539": "排除", "1540": "标准协议", "1541": "第三国", "1542": "规则", "1543": "附加", "1544": "同意", "1545": "国际标准", "1546": "测试", "1547": "现行", "1548": "脱离", "1549": "7", "1550": "以前", "1551": "北京", "1552": "发自", "1553": "重大", "1554": "1930", "1555": "当中", "1556": "当即", "1557": "拖入", "1558": "最为", "1559": "本次", "1560": "次级", "1561": "源自", "1562": "现实", "1563": "自", "1564": "设想", "1565": "贷款", "1566": "外债", "1567": "家庭", "1568": "忽视", "1569": "抵押", "1570": "放在", "1571": "注意力", "1572": "消费者", "1573": "24", "1574": "90%", "1575": "上升", "1576": "两项", "1577": "以上", "1578": "净", "1579": "比率", "1580": "关联", "1581": "各个", "1582": "总", "1583": "显然", "1584": "组成部分", "1585": "资助", "1586": "一部分", "1587": "某", "1588": "主席", "1589": "伯南克", "1590": "偏好", "1591": "储蓄", "1592": "宣称", "1593": "改善", "1594": "经常", "1595": "缩窄", "1596": "缺口", "1597": "美联储", "1598": "该", "1599": "财年", "1600": "资金", "1601": "赤字", "1602": "化", "1603": "去", "1604": "杠杆", "1605": "消费", "1606": "私人", "1607": "陷入", "1608": "驱动", "1609": "依然", "1610": "再度", "1611": "变差", "1612": "大力", "1613": "干预", "1614": "急剧", "1615": "恶化", "1616": "财政状况", "1617": "一方面", "1618": "促进", "1619": "制定者", "1620": "对此", "1621": "得", "1622": "从何而来", "1623": "提升", "1624": "不已", "1625": "债券", "1626": "外国人", "1627": "愿意", "1628": "美国政府", "1629": "贬值", "1630": "资本", "1631": "迅速", "1632": "预算赤字", "1633": "依赖", "1634": "创新能力", "1635": "原本", "1636": "引以为荣", "1637": "转向", "1638": "长期", "1639": "一蹴而就", "1640": "两个", "1641": "减少", "1642": "极为重要", "1643": "盈余", "1644": "稳定", "1645": "不愿", "1646": "双边贸易", "1647": "持有", "1648": "极低", "1649": "此", "1650": "流失", "1651": "而于", "1652": "中美", "1653": "建设性", "1654": "更富", "1655": "理性", "1656": "裨益", "1657": "第一步", "1658": "联盟", "1659": "不得不", "1660": "出手", "1661": "当是", "1662": "母国", "1663": "相救", "1664": "储蓄银行", "1665": "地产", "1666": "提供者", "1667": "繁荣", "1668": "融资", "1669": "西班牙", "1670": "超级", "1671": "症状", "1672": "champion", "1673": "national", "1674": "之", "1675": "国外", "1676": "国宝", "1677": "所在", "1678": "本能", "1679": "当局", "1680": "才", "1681": "暂时性", "1682": "直到", "1683": "该国", "1684": "不同", "1685": "最初", "1686": "不难", "1687": "国家级", "1688": "总是", "1689": "承担", "1690": "清算", "1691": "监管者", "1692": "自然而然", "1693": "自行", "1694": "视而不见", "1695": "资不抵债", "1696": "预料", "1697": "大不了", "1698": "新近", "1699": "日常", "1700": "权限", "1701": "根据", "1702": "银行局", "1703": "层面", "1704": "很快", "1705": "稳定性", "1706": "肇始", "1707": "不二", "1708": "之选", "1709": "成", "1710": "欧洲央行", "1711": "牢固", "1712": "下向", "1713": "不放", "1714": "为止", "1715": "判断", "1716": "后者", "1717": "抓", "1718": "拼命", "1719": "掩盖", "1720": "收场", "1721": "死", "1722": "稳健", "1723": "一二", "1724": "便", "1725": "受困", "1726": "只消", "1727": "坐落于", "1728": "大型", "1729": "总部", "1730": "推知", "1731": "问问", "1732": "集团", "1733": "分行", "1734": "手握", "1735": "自然", "1736": "反对", "1737": "意大利", "1738": "转移", "1739": "内部", "1740": "操作", "1741": "越多越好", "1742": "另", "1743": "是否", "1744": "职能", "1745": "行使", "1746": "尚未", "1747": "正式", "1748": "办法", "1749": "增量", "1750": "效果", "1751": "甚丰", "1752": "加快", "1753": "动作", "1754": "拯救", "1755": "安倍", "1756": "新一轮", "1757": "经济学", "1758": "事务", "1759": "传达出来", "1760": "低", "1761": "回到", "1762": "很大", "1763": "技术性", "1764": "投票率", "1765": "日本", "1766": "本质", "1767": "清晰", "1768": "轨道", "1769": "较", "1770": "这类", "1771": "选举", "1772": "宽松", "1773": "效应", "1774": "第二支", "1775": "箭", "1776": "1", "1777": "120", "1778": "80", "1779": "三分之一", "1780": "兑", "1781": "出口", "1782": "原来", "1783": "日元", "1784": "蓬勃发展", "1785": "近", "1786": "十分", "1787": "喜人", "1788": "形势", "1789": "这方面", "1790": "挫折", "1791": "收缩", "1792": "无可否认", "1793": "第三季度", "1794": "上届", "1795": "只是", "1796": "日本民主党", "1797": "法律", "1798": "而已", "1799": "遵从", "1800": "两支", "1801": "反而", "1802": "幅度", "1803": "此次", "1804": "消费税", "1805": "过大", "1806": "这两项", "1807": "阻碍", "1808": "顺利", "1809": "飞行", "1810": "供给", "1811": "射", "1812": "无效", "1813": "端的", "1814": "第三支", "1815": "逐渐", "1816": "要点", "1817": "一所", "1818": "东京", "1819": "以致", "1820": "医学院", "1821": "开设", "1822": "繁琐", "1823": "花费", "1824": "做法", "1825": "经济繁荣", "1826": "之类", "1827": "农业", "1828": "前景", "1829": "敏感", "1830": "极大", "1831": "消费品", "1832": "蔬菜", "1833": "鲜花", "1834": "大军", "1835": "女性", "1836": "融入", "1837": "解决方案", "1838": "削减", "1839": "接轨", "1840": "税率", "1841": "兑现", "1842": "全面", "1843": "坚定", "1844": "结构", "1845": "承受", "1846": "艰难", "1847": "享有", "1848": "优惠", "1849": "放弃", "1850": "特殊", "1851": "税务", "1852": "官员", "1853": "权利", "1854": "管制", "1855": "赋予", "1856": "路", "1857": "不要", "1858": "为了", "1859": "整体利益", "1860": "新动力", "1861": "之箭", "1862": "迷失", "1863": "此后", "1864": "破除", "1865": "艰巨", "1866": "行业", "1867": "单枪匹马", "1868": "治", "1869": "病", "1870": "这是", "1871": "制造业", "1872": "劳动", "1873": "大降", "1874": "普遍现象", "1875": "标志性", "1876": "近乎", "1877": "1.3", "1878": "2025", "1879": "第三个", "1880": "连续", "1881": "业务", "1882": "个体", "1883": "决定", "1884": "取决于", "1885": "场所", "1886": "尝试", "1887": "摆脱", "1888": "能否", "1889": "采用", "1890": "不必", "1891": "Global", "1892": "Institute", "1893": "McKinsey", "1894": "业", "1895": "无不", "1896": "服务业", "1897": "潜力", "1898": "研究所", "1899": "考察", "1900": "详细", "1901": "零售业", "1902": "麦肯锡", "1903": "克服", "1904": "向", "1905": "最快", "1906": "海外", "1907": "可怕", "1908": "拥有", "1909": "日本公司", "1910": "更好", "1911": "研发部门", "1912": "重组", "1913": "客户", "1914": "封闭", "1915": "更具", "1916": "流动性", "1917": "研发", "1918": "进来", "1919": "不少", "1920": "出众", "1921": "信息技术", "1922": "数字化", "1923": "更新", "1924": "纸面", "1925": "至今", "1926": "智能", "1927": "机器人", "1928": "短缺", "1929": "软件系统", "1930": "业绩", "1931": "纪律", "1932": "收购", "1933": "无利可图", "1934": "退出", "1935": "传统", "1936": "年资", "1937": "晋升", "1938": "薪酬", "1939": "人才", "1940": "多样化", "1941": "年轻", "1942": "提拔", "1943": "新思维", "1944": "注入", "1945": "一家", "1946": "创新奖", "1947": "投入", "1948": "竞争", "1949": "竞争者", "1950": "1.3%", "1951": "大约", "1952": "年增长率", "1953": "余下", "1954": "使用", "1955": "填补", "1956": "实践", "1957": "最佳", "1958": "空缺", "1959": "仔细", "1960": "低效", "1961": "创新性", "1962": "检视", "1963": "每个", "1964": "浪费", "1965": "渗透", "1966": "经营", "1967": "设备", "1968": "快", "1969": "潮", "1970": "轨迹", "1971": "转化", "1972": "单恋", "1973": "家乡", "1974": "山口县", "1975": "接待", "1976": "普京", "1977": "温泉", "1978": "闻名", "1979": "再", "1980": "制衡", "1981": "四边形", "1982": "外交", "1983": "大局", "1984": "姿态", "1985": "定位", "1986": "信任", "1987": "野心", "1988": "交换", "1989": "大单", "1990": "提出", "1991": "经济援助", "1992": "被忽视", "1993": "远东地区", "1994": "为首", "1995": "制裁", "1996": "回应", "1997": "奉行", "1998": "强硬", "1999": "讨价还价", "2000": "领土问题", "2001": "0.8", "2002": "油价", "2003": "预计", "2004": "68", "2005": "争议", "2006": "令人", "2007": "份", "2008": "回国", "2009": "峰会", "2010": "带", "2011": "惊讶", "2012": "破灭", "2013": "背景", "2014": "一份", "2015": "岛屿", "2016": "框架", "2017": "Agency", "2018": "East", "2019": "Export", "2020": "Far", "2021": "Investment", "2022": "Peter", "2023": "Shelakhaev", "2024": "and", "2025": "主管", "2026": "俄罗斯政府", "2027": "千岛群岛", "2028": "南", "2029": "局", "2030": "彼得", "2031": "拉哈", "2032": "纳税", "2033": "耶夫", "2034": "舍", "2035": "远东", "2036": "障碍", "2037": "孤立", "2038": "G7", "2039": "克里姆林宫", "2040": "唯一", "2041": "渴望", "2042": "纠纷", "2043": "信号", "2044": "局部", "2045": "归还", "2046": "立场", "2047": "软化", "2048": "60", "2049": "今年", "2050": "周年", "2051": "声明", "2052": "突破", "2053": "签署", "2054": "联合声明", "2055": "这份", "2056": "1960", "2057": "两岛", "2058": "军事设施", "2059": "担心", "2060": "条约", "2061": "美", "2062": "部署", "2063": "不受", "2064": "不能", "2065": "主权", "2066": "做出", "2067": "北方四岛", "2068": "敦促", "2069": "日美", "2070": "明确", "2071": "管辖", "2072": "跳出", "2073": "钓鱼岛", "2074": "领导", "2075": "一只", "2076": "三", "2077": "习惯", "2078": "伴侣", "2079": "外国", "2080": "延续", "2081": "日本政府", "2082": "犬配", "2083": "礼物", "2084": "秋田", "2085": "迟到", "2086": "送给", "2087": "雄性", "2088": "深化", "2089": "1967", "2090": "之行令", "2091": "分割", "2092": "到访", "2093": "压抑", "2094": "回", "2095": "堵", "2096": "夏天", "2097": "想起", "2098": "柏林", "2099": "穷学生", "2100": "震惊", "2101": "香港", "2102": "高墙", "2103": "主题", "2104": "位", "2105": "升高", "2106": "失业率", "2107": "失落", "2108": "学者", "2109": "对应", "2110": "思考", "2111": "日渐", "2112": "理论", "2113": "生态", "2114": "科学家", "2115": "系统分析", "2116": "紊乱", "2117": "范式", "2118": "讨论", "2119": "齐聚一堂", "2120": "Amartya", "2121": "Sen", "2122": "会上", "2123": "四个", "2124": "失效", "2125": "得主", "2126": "智力", "2127": "森", "2128": "诺贝尔经济学奖", "2129": "阿", "2130": "马蒂亚", "2131": "人口构成", "2132": "概括性", "2133": "转变", "2134": "高度", "2135": "原理", "2136": "法则", "2137": "演绎推理", "2138": "起因", "2139": "预测出", "2140": "一步", "2141": "东方", "2142": "出发", "2143": "因式", "2144": "实用主义", "2145": "溯", "2146": "猜测", "2147": "相比之下", "2148": "为例", "2149": "撰写", "2150": "时代背景", "2151": "特定", "2152": "矛盾", "2153": "胜利者", "2154": "体制性", "2155": "城市化", "2156": "政治经济", "2157": "服务", "2158": "社会秩序", "2159": "John", "2160": "Keynes", "2161": "Maynard", "2162": "产出", "2163": "凯恩斯", "2164": "均衡", "2165": "失业问题", "2166": "差距", "2167": "总能", "2168": "来袭", "2169": "梅纳德", "2170": "理念", "2171": "瘫痪", "2172": "纠正", "2173": "约翰", "2174": "自我", "2175": "重视", "2176": "预先", "2177": "Hyman", "2178": "Minsky", "2179": "之辈", "2180": "于是", "2181": "最小", "2182": "海曼", "2183": "米尔顿", "2184": "经济学界", "2185": "默默无闻", "2186": "鼓吹者", "2187": "40", "2188": "70", "2189": "中有", "2190": "中等", "2191": "亿", "2192": "催生", "2193": "发达国家", "2194": "收入", "2195": "状态", "2196": "衍生品", "2197": "过度", "2198": "思维", "2199": "转换", "2200": "…", "2201": "一套", "2202": "之上", "2203": "原", "2204": "外部", "2205": "知易行难", "2206": "管治", "2207": "重建", "2208": "往往", "2209": "数十年", "2210": "这项", "2211": "分化", "2212": "收敛", "2213": "收窄", "2214": "本地", "2215": "正", "2216": "现象", "2217": "见证", "2218": "Bertrand", "2219": "Russell", "2220": "伯特兰", "2221": "势必", "2222": "哲学家", "2223": "扩张", "2224": "有效", "2225": "正义", "2226": "罗素", "2227": "达到", "2228": "集权", "2229": "预见", "2230": "Joseph", "2231": "Schumpeter", "2232": "中央银行", "2233": "保持稳定", "2234": "信贷", "2235": "创造性", "2236": "奋力", "2237": "新浪潮", "2238": "涌现", "2239": "熊", "2240": "称之为", "2241": "约瑟夫", "2242": "代价", "2243": "优秀", "2244": "和谐", "2245": "天堂", "2246": "子孙后代", "2247": "搭便车", "2248": "梦想", "2249": "牺牲", "2250": "现有", "2251": "福祉", "2252": "自然环境", "2253": "自私自利", "2254": "可持续性", "2255": "既得利益者", "2256": "中心", "2257": "共识", "2258": "团结", "2259": "统一", "2260": ",", "2261": "29", "2262": "340", "2263": "万人次", "2264": "创出", "2265": "数量", "2266": "新高", "2267": "游客", "2268": "访日", "2269": "近几年来", "2270": "名人", "2271": "孙中山", "2272": "来到", "2273": "纷纷", "2274": "蒋介石", "2275": "革命领袖", "2276": "一点点", "2277": "或犯", "2278": "斯米", "2279": "无数次", "2280": "普通", "2281": "朋友", "2282": "每天", "2283": "致歉", "2284": "要说", "2285": "词向", "2286": "陌生人", "2287": "马赛", "2288": "中所要", "2289": "二战", "2290": "到来", "2291": "周年纪念", "2292": "安倍晋三", "2293": "讲话", "2294": "首相", "2295": "绝非", "2296": "首位", "2297": "二十年", "2298": "伤害", "2299": "侵略", "2300": "党首", "2301": "时任", "2302": "村山富市", "2303": "殖民统治", "2304": "社会党", "2305": "苦难", "2306": "人道主义", "2307": "小泉", "2308": "忏悔", "2309": "村山", "2310": "歉词", "2311": "纯一", "2312": "表达", "2313": "郎", "2314": "重申", "2315": "印象", "2316": "悔意", "2317": "所作所为", "2318": "直白", "2319": "恩怨", "2320": "情形", "2321": "是因为", "2322": "军国主义", "2323": "冥顽不灵", "2324": "刻画", "2325": "形象", "2326": "整体", "2327": "更有甚者", "2328": "老路", "2329": "要重", "2330": "铁了心", "2331": "一条", "2332": "多长时间", "2333": "推特", "2334": "有人", "2335": "祖国", "2336": "究竟", "2337": "认识", "2338": "质问", "2339": "足以", "2340": "道歉", "2341": "今年年初", "2342": "和平", "2343": "贡献", "2344": "之久", "2345": "哪怕", "2346": "攻击", "2347": "演讲词", "2348": "谣言", "2349": "距离", "2350": "决心", "2351": "合适", "2352": "并非", "2353": "态度", "2354": "拿出", "2355": "用词", "2356": "谦逊", "2357": "1941", "2358": "1945", "2359": "原谅", "2360": "受害者", "2361": "如", "2362": "战时", "2363": "超越", "2364": "印度尼西亚", "2365": "携手", "2366": "盟国", "2367": "菲律宾", "2368": "越南", "2369": "字面", "2370": "建设", "2371": "意思", "2372": "按", "2373": "效而仿", "2374": "美好", "2375": "诚挚", "2376": "200", "2377": "不久前", "2378": "亿美元", "2379": "八国集团", "2380": "历史性", "2381": "小农", "2382": "拉", "2383": "拉奎", "2384": "纽约", "2385": "贫困", "2386": "饥饿", "2387": "举措", "2388": "人口减少", "2389": "千年", "2390": "半数", "2391": "基础设施", "2392": "教育", "2393": "2.5", "2394": "一词", "2395": "代名词", "2396": "公顷", "2397": "农民", "2398": "合", "2399": "土地", "2400": "基础", "2401": "拉美", "2402": "耕种", "2403": "英亩", "2404": "项目", "2405": "化肥", "2406": "工具", "2407": "提高产量", "2408": "灌溉", "2409": "种子", "2410": "需", "2411": "高产", "2412": "低下", "2413": "反过来", "2414": "两位", "2415": "佩德罗", "2416": "农业投入", "2417": "坦", "2418": "大幅", "2419": "工作组", "2420": "恶性循环", "2421": "斯瓦", "2422": "桑切斯", "2423": "米纳", "2424": "粮食产量", "2425": "结论", "2426": "联合国", "2427": "著名", "2428": "两年", "2429": "付出", "2430": "反复强调", "2431": "潘", "2432": "潘基文", "2433": "现任", "2434": "秘书长", "2435": "粮食", "2436": "能源危机", "2437": "艰苦", "2438": "实效", "2439": "收到", "2440": "免费", "2441": "发放", "2442": "含有", "2443": "持续性", "2444": "有时", "2445": "补贴", "2446": "小额", "2447": "当地", "2448": "积累", "2449": "实际操作", "2450": "必要性", "2451": "不到", "2452": "伙伴关系", "2453": "外起", "2454": "实际行动", "2455": "捐助国", "2456": "推迟", "2457": "昂贵", "2458": "一两家", "2459": "扶贫", "2460": "数十亿美元", "2461": "国家计划", "2462": "小组", "2463": "独立", "2464": "科学性", "2465": "连贯性", "2466": "审计", "2467": "每项", "2468": "监督", "2469": "儿童", "2470": "免疫", "2471": "其一", "2472": "基金", "2473": "捐助", "2474": "方法", "2475": "案例", "2476": "疟疾", "2477": "疫苗", "2478": "肺结核", "2479": "致命", "2480": "艾滋病", "2481": "争夺", "2482": "大惊小怪", "2483": "富裕", "2484": "展开", "2485": "八国", "2486": "帕特罗", "2487": "有远见", "2488": "萨", "2489": "陆克文", "2490": "16", "2491": "一栋", "2492": "下午", "2493": "两名", "2494": "位于", "2495": "住宅区", "2496": "坎布里奇", "2497": "正试图", "2498": "男子", "2499": "豪宅", "2500": "闯入", "2501": "马萨诸塞州", "2502": "高尚", "2503": "一名", "2504": "出来", "2505": "房间", "2506": "黑人", "2507": "警察", "2508": "说明", "2509": "身份", "2510": "出示", "2511": "报名", "2512": "歧视", "2513": "白人", "2514": "美国黑人", "2515": "警官证", "2516": "那位", "2517": "卡住", "2518": "司机", "2519": "房门", "2520": "自家", "2521": "这位", "2522": "门", "2523": "多数", "2524": "气急败坏", "2525": "跟", "2526": "顶嘴", "2527": "不同寻常", "2528": "一呼百应", "2529": "圈中", "2530": "学术", "2531": "巴拉克", "2532": "显贵", "2533": "甚笃", "2534": "私交", "2535": "称得上", "2536": "种族问题", "2537": "错综复杂", "2538": "阶级", "2539": "关系史", "2540": "盖茨", "2541": "种族", "2542": "种族歧视", "2543": "糟糕", "2544": "[", "2545": "]", "2546": "‘", "2547": "先生", "2548": "克劳", "2549": "公布", "2550": "利", "2551": "喜欢", "2552": "回头见", "2553": "女儿", "2554": "好运", "2555": "对不起", "2556": "您", "2557": "祝您", "2558": "系列片", "2559": "网上", "2560": "采访", "2561": "！", "2562": "中士", "2563": "从来", "2564": "听说", "2565": "唉", "2566": "大名", "2567": "过", "2568": "争取", "2569": "几周", "2570": "厌倦", "2571": "及时", "2572": "取消", "2573": "愚不可及", "2574": "斥之为", "2575": "时去", "2576": "替", "2577": "未果", "2578": "案件", "2579": "沮丧", "2580": "烟消云散", "2581": "老友", "2582": "警方", "2583": "说话", "2584": "一部", "2585": "拍摄", "2586": "有关", "2587": "筹划", "2588": "粗暴", "2589": "纪录片", "2590": "以致于", "2591": "话题", "2592": "负疚", "2593": "逃避", "2594": "严肃", "2595": "之一", "2596": "巧妙", "2597": "成就", "2598": "措辞", "2599": "智慧", "2600": "绝大多数", "2601": "讳莫如深", "2602": "家中", "2603": "居住", "2604": "暴力", "2605": "曾经", "2606": "的确", "2607": "警官", "2608": "说服", "2609": "全国", "2610": "吸引", "2611": "身上", "2612": "夸大", "2613": "恶劣", "2614": "指责", "2615": "滥用职权", "2616": "琐碎", "2617": "过分", "2618": "从未", "2619": "侵害", "2620": "提到", "2621": "肤色", "2622": "自始至终", "2623": "处", "2624": "小人物", "2625": "忽略", "2626": "怒火", "2627": "打扰", "2628": "无名", "2629": "无数", "2630": "宝莱坞", "2631": "新娘", "2632": "科奇", "2633": "萨尔", "2634": "50%", "2635": "以下", "2636": "指数", "2637": "民意", "2638": "第一次", "2639": "不满", "2640": "公开", "2641": "几名", "2642": "同其", "2643": "同床共枕", "2644": "国家元首", "2645": "女友", "2646": "激动", "2647": "议员", "2648": "第一夫人", "2649": "车队", "2650": "两大", "2651": "争端", "2652": "大受", "2653": "蒙", "2654": "阴影", "2655": "二人", "2656": "传言", "2657": "婚礼", "2658": "恋情", "2659": "满城风雨", "2660": "秘密", "2661": "结婚", "2662": "飞散", "2663": "一块", "2664": "名表", "2665": "吕尼则", "2666": "布吕尼", "2667": "心形", "2668": "玫瑰色", "2669": "瑞士", "2670": "而布", "2671": "钻戒", "2672": "提问", "2673": "日期", "2674": "直截了当", "2675": "确切", "2676": "记者", "2677": "2", "2678": "8", "2679": "两人", "2680": "回避", "2681": "扑空", "2682": "爱丽舍宫", "2683": "订下", "2684": "一下", "2685": "佩特拉", "2686": "前任", "2687": "在世界上", "2688": "地点", "2689": "多么", "2690": "想像", "2691": "拍照", "2692": "泰姬陵", "2693": "浪漫", "2694": "热闹", "2695": "祖玛", "2696": "约旦", "2697": "镜头", "2698": "明星", "2699": "模特", "2700": "演员", "2701": "生活道路", "2702": "转", "2703": "印度政府", "2704": "如释重负", "2705": "无足轻重", "2706": "见到", "2707": "一旦", "2708": "代表团", "2709": "烟消雾散", "2710": "礼宾", "2711": "(", "2712": ")", "2713": "丢人现眼", "2714": "两次", "2715": "离婚", "2716": "不容", "2717": "亲吻", "2718": "公共场合", "2719": "夫妻", "2720": "拥抱", "2721": "伪善", "2722": "儿", "2723": "密特朗", "2724": "情妇", "2725": "情愿", "2726": "放下", "2727": "法国人", "2728": "私生女", "2729": "葬礼", "2730": "国事", "2731": "外表", "2732": "遮人耳目", "2733": "举办", "2734": "异国情调", "2735": "梦见", "2736": "之行", "2737": "吕尼爱得", "2738": "大操大办", "2739": "她", "2740": "对布", "2741": "所说", "2742": "死去活来", "2743": "永志不忘", "2744": "名牌服装", "2745": "戴上", "2746": "穿", "2747": "金饰", "2748": "钻石", "2749": "婚宴", "2750": "赶上", "2751": "重生", "2752": "不过", "2753": "修补", "2754": "碍难", "2755": "表面", "2756": "转世", "2757": "六个", "2758": "可靠", "2759": "旨在", "2760": "自给自足", "2761": "这六国", "2762": "进口国", "2763": "食品", "2764": "食物", "2765": "食品安全", "2766": "加工", "2767": "批发", "2768": "每一", "2769": "演化", "2770": "环保", "2771": "环节", "2772": "生产", "2773": "监控", "2774": "认真", "2775": "诸如", "2776": "配销", "2777": "零售", "2778": "七成", "2779": "含量", "2780": "地表水", "2781": "得益于", "2782": "气体", "2783": "温室", "2784": "硝酸盐", "2785": "显著", "2786": "最好", "2787": "荷兰", "2788": "运用", "2789": "农村", "2790": "角度看", "2791": "迫切", "2792": "重访", "2793": "颇为", "2794": "现状", "2795": "农场", "2796": "加以", "2797": "社群", "2798": "鼓励", "2799": "世界贸易组织", "2800": "中止", "2801": "保证", "2802": "待遇", "2803": "此举", "2804": "益处", "2805": "重新启动", "2806": "陷于", "2807": "额外", "2808": "听任", "2809": "并不一定", "2810": "摆布", "2811": "此类", "2812": "五条", "2813": "原则", "2814": "真切", "2815": "足够", "2816": "取得成功", "2817": "实力", "2818": "综合", "2819": "良多", "2820": "一致性", "2821": "卓越", "2822": "增强", "2823": "导向", "2824": "整体而言", "2825": "已有", "2826": "改进", "2827": "纳入", "2828": "自然生态", "2829": "造林", "2830": "不可或缺", "2831": "供应", "2832": "农产品", "2833": "凭借", "2834": "少量", "2835": "都市型", "2836": "高质量", "2837": "高速", "2838": "5", "2839": "地形", "2840": "聚焦", "2841": "贫瘠", "2842": "趋向", "2843": "防御性", "2844": "兼顾", "2845": "多产", "2846": "清洁", "2847": "高效", "2848": "一亿", "2849": "十亿", "2850": "忍受着", "2851": "煎熬", "2852": "以便", "2853": "协商", "2854": "种植", "2855": "贫穷", "2856": "陷阱", "2857": "集中", "2858": "作物", "2859": "海地", "2860": "贫困地区", "2861": "一吨", "2862": "产量", "2863": "四吨", "2864": "施用", "2865": "每", "2866": "相较", "2867": "必需", "2868": "现金", "2869": "积蓄", "2870": "银行信用", "2871": "八十", "2872": "四倍", "2873": "培训", "2874": "延伸", "2875": "得出", "2876": "指导", "2877": "改良", "2878": "灌溉系统", "2879": "重中之重", "2880": "分工", "2881": "穷人", "2882": "人尽皆知", "2883": "无名英雄", "2884": "五十个", "2885": "低收入", "2886": "力不从心", "2887": "四十", "2888": "小", "2889": "数十个", "2890": "方", "2891": "缺少", "2892": "世行", "2893": "捉襟见肘", "2894": "数额", "2895": "杯水车薪", "2896": "资金量", "2897": "配额", "2898": "寻求", "2899": "小型", "2900": "不论", "2901": "二十余家", "2902": "分散", "2903": "尚显", "2904": "集体", "2905": "农户", "2906": "在此期间", "2907": "季节", "2908": "少之又少", "2909": "FCM", "2910": "协调", "2911": "同一个", "2912": "同事", "2913": "委员会", "2914": "建议", "2915": "成员", "2916": "方将", "2917": "此项", "2918": "西班牙政府", "2919": "顾问", "2920": "即时", "2921": "各自为政", "2922": "穷国", "2923": "一去不返", "2924": "按部就班", "2925": "正轨", "2926": "直到现在", "2927": "彰显", "2928": "明晰", "2929": "激发", "2930": "示范", "2931": "说服力", "2932": "身心", "2933": "皆", "2934": "系于", "2935": "卫生状况", "2936": "突破性", "2937": "低廉", "2938": "售价", "2939": "救命", "2940": "望而却步", "2941": "药", "2942": "修正", "2943": "反映", "2944": "失灵", "2945": "之所以", "2946": "所赐", "2947": "拜", "2948": "药品", "2949": "难以获得", "2950": "利润", "2951": "品种", "2952": "开发", "2953": "最大化", "2954": "着眼点", "2955": "社会效益", "2956": "福利", "2957": "第二个", "2958": "至关重要", "2959": "出资者", "2960": "卫生", "2961": "国家卫生研究院", "2962": "基金会", "2963": "或是", "2964": "直接", "2965": "采购", "2966": "间接", "2967": "公共品", "2968": "共享", "2969": "尽可能", "2970": "快地", "2971": "更亮", "2972": "一臂之力", "2973": "专利制度", "2974": "创之物", "2975": "创新者", "2976": "助", "2977": "唯恐", "2978": "垄断权", "2979": "敝帚自珍", "2980": "暂时", "2981": "仿造", "2982": "卫生领域", "2983": "另辟蹊径", "2984": "有利可图", "2985": "疗法", "2986": "代替", "2987": "偏差", "2988": "奖励", "2989": "要价", "2990": "解决之道", "2991": "高企", "2992": "价", "2993": "价格", "2994": "只要", "2995": "垄断", "2996": "患者", "2997": "所获", "2998": "竞争性", "2999": "膨胀", "3000": "这样一来", "3001": "AIDS", "3002": "Act", "3003": "Bernie", "3004": "Fund", "3005": "HIV", "3006": "Prize", "3007": "Sanders", "3008": "for", "3009": "参议员", "3010": "基金法", "3011": "桑德斯", "3012": "大得多", "3013": "世卫", "3014": "世界卫生组织", "3015": "春天", "3016": "公共卫生", "3017": "大会", "3018": "想法", "3019": "时刻", "3020": "月底", "3021": "事关", "3022": "生死", "3023": "决不能", "3024": "坐视", "3025": "溜走", "3026": "白白", "3027": "换防", "3028": "一代", "3029": "意料之中", "3030": "某种程度", "3031": "詹", "3032": "1950", "3033": "50", "3034": "之后", "3035": "共和国", "3036": "岁", "3037": "年仅", "3038": "生于", "3039": "第一位", "3040": "行长", "3041": "各个领域", "3042": "后生", "3043": "崛起", "3044": "不管", "3045": "出生", "3046": "告别", "3047": "属", "3048": "当选", "3049": "总理", "3050": "英", "3051": "谁", "3052": "一小撮", "3053": "主导地位", "3054": "作家", "3055": "写作", "3056": "文学界", "3057": "英语", "3058": "认可", "3059": "读者", "3060": "长期以来", "3061": "土话", "3062": "文学批评", "3063": "而是", "3064": "语言", "3065": "反弹", "3066": "嘲讽", "3067": "强烈", "3068": "批评家", "3069": "纯粹", "3070": "井喷", "3071": "出版商", "3072": "图书市场", "3073": "一夜", "3074": "令人羡慕", "3075": "偏远", "3076": "城镇", "3077": "成名", "3078": "职业", "3079": "节目", "3080": "选秀", "3081": "两者", "3082": "显得", "3083": "相形见绌", "3084": "立刻", "3085": "音乐", "3086": "鲜有", "3087": "光荣", "3088": "占据", "3089": "名额", "3090": "国家队", "3091": "巅峰期", "3092": "早已", "3093": "曾几何时", "3094": "球星", "3095": "高龄", "3096": "发生变化", "3097": "Ashish", "3098": "Dhawan", "3099": "Jayant", "3100": "Ramanathan", "3101": "Ramesh", "3102": "Sinha", "3103": "Swati", "3104": "创业家", "3105": "商界", "3106": "思路", "3107": "新面孔", "3108": "活跃分子", "3109": "1990", "3110": "IT", "3111": "主宰", "3112": "家族", "3113": "深远", "3114": "Bansal", "3115": "Binny", "3116": "Flipkart", "3117": "Manish", "3118": "Sabharwal", "3119": "Sachin", "3120": "Teamlease", "3121": "商业模式", "3122": "在线", "3123": "零售商", "3124": "丑闻", "3125": "充斥", "3126": "卢比", "3127": "新闻标题", "3128": "示威游行", "3129": "物种", "3130": "大自然", "3131": "极度", "3132": "生物", "3133": "留给", "3134": "种类", "3135": "索取", "3136": "公约", "3137": "关切", "3138": "多样性", "3139": "确认", "3140": "里约热内卢", "3141": "2002", "3142": "2010", "3143": "大幅度", "3144": "更进一步", "3145": "签署国", "3146": "悲剧", "3147": "疏忽", "3148": "出于", "3149": "改弦更张", "3150": "杀戮", "3151": "从事", "3152": "富国", "3153": "拖网", "3154": "捕鱼", "3155": "新西兰", "3156": "水底", "3157": "澳大利亚", "3158": "船队", "3159": "低成本", "3160": "切断", "3161": "地下", "3162": "山", "3163": "捕捞", "3164": "海底", "3165": "深海", "3166": "火山", "3167": "独特", "3168": "鱼种", "3169": "开辟", "3170": "热带雨林", "3171": "牧场", "3172": "砍伐", "3173": "粮食作物", "3174": "丧失", "3175": "供养", "3176": "养分", "3177": "土壤", "3178": "家畜", "3179": "草地", "3180": "营养", "3181": "雨林", "3182": "食用", "3183": "马上", "3184": "停止", "3185": "收益", "3186": "高昂", "3187": "予以", "3188": "制止", "3189": "砍伐森林", "3190": "辅之以", "3191": "付款", "3192": "二氧化碳", "3193": "合理", "3194": "排放", "3195": "森林", "3196": "燃烧", "3197": "设计", "3198": "采伐", "3199": "全球性", "3200": "划船", "3201": "区域", "3202": "取缔", "3203": "指定", "3204": "挖泥", "3205": "有害", "3206": "海洋", "3207": "禁止", "3208": "钻探", "3209": "定期", "3210": "展示", "3211": "灭绝", "3212": "证据", "3213": "进程", "3214": "人为", "3215": "减缓", "3216": "迟于", "3217": "变暖", "3218": "存活", "3219": "降雨", "3220": "风暴", "3221": "许诺", "3222": "之三", "3223": "只", "3224": "递送", "3225": "个人", "3226": "其他人", "3227": "制造", "3228": "哪里", "3229": "履行", "3230": "摆在", "3231": "花", "3232": "规划", "3233": "谈话", "3234": "追踪", "3235": "造出来", "3236": "一大", "3237": "中产阶级", "3238": "丰裕", "3239": "前无古人", "3240": "奔波", "3241": "悖论", "3242": "现时代", "3243": "不至于", "3244": "卡路里", "3245": "娱乐", "3246": "居所", "3247": "干燥", "3248": "无聊", "3249": "有机", "3250": "有的是", "3251": "氢键", "3252": "温暖", "3253": "潜在地", "3254": "生产力", "3255": "碳", "3256": "维生素", "3257": "营养物质", "3258": "衣服", "3259": "一百年", "3260": "生存斗争", "3261": "解决办法", "3262": "预言", "3263": "35", "3264": "年前", "3265": "迹象", "3266": "南墙", "3267": "撞", "3268": "未经", "3269": "轻易", "3270": "指", "3271": "产权", "3272": "分配", "3273": "市场经济", "3274": "议价", "3275": "信息时代", "3276": "局面", "3277": "排他性", "3278": "国民", "3279": "差异", "3280": "支付", "3281": "测量", "3282": "给定", "3283": "统计", "3284": "创造者", "3285": "新型", "3286": "渠道", "3287": "记录", "3288": "关键作用", "3289": "剑桥", "3290": "珍贵", "3291": "真相", "3292": "起", "3293": "外界", "3294": "义务", "3295": "学术研究", "3296": "本身", "3297": "研究成果", "3298": "课题", "3299": "运作", "3300": "丢弃", "3301": "地带", "3302": "失误", "3303": "战场", "3304": "科学研究", "3305": "计算", "3306": "试验", "3307": "远", "3308": "公信力", "3309": "隐藏", "3310": "后来", "3311": "尘埃", "3312": "意识", "3313": "探测", "3314": "星际", "3315": "来源于", "3316": "可信性", "3317": "文化", "3318": "真的", "3319": "透明", "3320": "隐瞒", "3321": "不可避免", "3322": "信任感", "3323": "开创性", "3324": "普遍", "3325": "有益", "3326": "科研", "3327": "科研成果", "3328": "能为", "3329": "诚实", "3330": "人文", "3331": "划定", "3332": "大学", "3333": "界限", "3334": "统一体", "3335": "艺术", "3336": "院系", "3337": "学生", "3338": "市场需求", "3339": "帮", "3340": "课程", "3341": "过程", "3342": "适应", "3343": "指导者", "3344": "继承", "3345": "衣钵", "3346": "不符", "3347": "使命", "3348": "学术界", "3349": "声", "3350": "柔和", "3351": "爱因斯坦", "3352": "职业生涯", "3353": "阿尔伯特", "3354": "性别", "3355": "见解", "3356": "起到", "3357": "价值", "3358": "依据", "3359": "审核", "3360": "应", "3361": "广大", "3362": "恢复", "3363": "理解", "3364": "相关性", "3365": "精神", "3366": "落幕", "3367": "任命", "3368": "总督", "3369": "担任", "3370": "期间", "3371": "校长", "3372": "这座", "3373": "这部分", "3374": "辞职", "3375": "1997", "3376": "纽卡斯尔", "3377": "不足为奇", "3378": "教学", "3379": "有着", "3380": "校内", "3381": "功能", "3382": "一道", "3383": "传授", "3384": "碰撞", "3385": "疑难问题", "3386": "解答", "3387": "争鸣", "3388": "老师", "3389": "辩论", "3390": "名字", "3391": "抹", "3392": "正确性", "3393": "测试者", "3394": "虽非", "3395": "丘吉尔", "3396": "成绩", "3397": "呼吁", "3398": "恰当", "3399": "接触", "3400": "有些", "3401": "认知", "3402": "违反", "3403": "道德", "3404": "共产党", "3405": "兼前", "3406": "历史学家", "3407": "马克思主义", "3408": "侵犯", "3409": "仇恨", "3410": "敌意", "3411": "深恶痛绝", "3412": "煽动", "3413": "自控", "3414": "不能容忍", "3415": "偏狭", "3416": "卡尔", "3417": "教导", "3418": "波普", "3419": "特质", "3420": "荒谬", "3421": "中英", "3422": "基本法", "3423": "自主权", "3424": "言论自由", "3425": "之下", "3426": "事端", "3427": "匆匆忙忙", "3428": "北京政府", "3429": "命令", "3430": "挑起", "3431": "香港政府", "3432": "书籍", "3433": "出版", "3434": "可见", "3435": "揭露", "3436": "中国大学", "3437": "列宁", "3438": "恰恰", "3439": "知之甚少", "3440": "颇", "3441": "马克思", "3442": "学会", "3443": "对比", "3444": "比较", "3445": "他人", "3446": "修饰", "3447": "冒犯", "3448": "心目", "3449": "法", "3450": "卫报", "3451": "希", "3452": "恐怕", "3453": "格斯", "3454": "求职", "3455": "诺贝尔物理学奖", "3456": "迪拜", "3457": "概念", "3458": "熟悉", "3459": "专业", "3460": "怎么办", "3461": "期刊", "3462": "比方说", "3463": "生涯", "3464": "迥异", "3465": "造就", "3466": "重点", "3467": "作品", "3468": "可悲", "3469": "度量", "3470": "学术期刊", "3471": "学科", "3472": "排名", "3473": "科研机构", "3474": "被动", "3475": "雇佣", "3476": "高效率", "3477": "评判者", "3478": "质量", "3479": "也就是说", "3480": "偏爱", "3481": "实证", "3482": "实证主义", "3483": "数据分析", "3484": "编辑", "3485": "功能强大", "3486": "变量", "3487": "定性", "3488": "数据", "3489": "电脑", "3490": "软件", "3491": "丰富", "3492": "先进", "3493": "属于", "3494": "抑或", "3495": "演进", "3496": "科学实践", "3497": "随", "3498": "集", "3499": "宝库", "3500": "广义", "3501": "认识论", "3502": "A", "3503": "之险", "3504": "囚徒", "3505": "无缘", "3506": "甘冒", "3507": "级", "3508": "人员", "3509": "从零开始", "3510": "可行", "3511": "尚属", "3512": "所知", "3513": "搜集", "3514": "极其", "3515": "用于", "3516": "调研", "3517": "采集", "3518": "阿布扎比", "3519": "深入研究", "3520": "研究者", "3521": "得不到", "3522": "科学界", "3523": "中东地区", "3524": "努力实现", "3525": "国民经济", "3526": "适应性", "3527": "上个月", "3528": "坎帕拉", "3529": "残疾", "3530": "残障", "3531": "首届", "3532": "常常", "3533": "应有", "3534": "普及", "3535": "要素", "3536": "金融服务", "3537": "好事", "3538": "万亿美元", "3539": "支配", "3540": "潜在", "3541": "群体", "3542": "超", "3543": "产品线", "3544": "调整", "3545": "金融机构", "3546": "员工", "3547": "渣打银行", "3548": "视觉", "3549": "语音", "3550": "辅助", "3551": "这么", "3552": "其次", "3553": "限于", "3554": "五分之一", "3555": "人身", "3556": "Banking", "3557": "Group", "3558": "Lloyds", "3559": "交流", "3560": "劳埃德银行", "3561": "友好", 