{"<E>": 0, "<PAD>": 1, "<S>": 2, "<UNK>": 3, "As": 4, "PARIS": 5, "analogies": 6, "and": 7, "been": 8, "crisis": 9, "deepens": 10, "economic": 11, "for": 12, "happening.": 13, "has": 14, "help": 15, "historical": 16, "searching": 17, "the": 18, "to": 19, "understand": 20, "us": 21, "what": 22, "widens,": 23, "world": 24, "–": 25, "1929": 26, "1931": 27, "Today,": 28, "abound,": 29, "as": 30, "beginning": 31, "behave": 32, "classical": 33, "continue": 34, "even": 35, "exceptional.": 36, "governments": 37, "grimmer,": 38, "if": 39, "is": 40, "mood": 41, "more": 42, "much": 43, "references": 44, "some": 45, "than": 46, "was": 47, "with": 48, "Europe": 49, "US": 50, "an": 51, "avoiding": 52, "badly": 53, "being": 54, "cautious": 55, "debt": 56, "defending": 57, "euro,": 58, "fronts": 59, "ideal": 60, "implement": 61, "in": 62, "many": 63, "moved": 64, "name": 65, "needed": 66, "not": 67, "of": 68, "on": 69, "opportunity": 70, "order": 71, "reforms.": 72, "structural": 73, "waste": 74, "whereas": 75, "Berlin": 76, "Brothers": 77, "Lehman": 78, "Of": 79, "Wall.": 80, "course,": 81, "do": 82, "fall": 83, "house": 84, "nothing": 85, "1989,": 86, "2008-2009,": 87, "Yet": 88, "be": 89, "change,": 90, "consequences": 91, "correspond": 92, "decades.": 93, "epochal": 94, "felt": 95, "like": 96, "may": 97, "unfolding": 98, "very": 99, "well": 100, "whose": 101, "will": 102, "2009": 103, "And": 104, "democratic": 105, "happens": 106, "including": 107, "jeopardize": 108, "nationalist,": 109, "over": 110, "peaceful": 111, "positive": 112, "principles": 113, "results": 114, "reunification": 115, "tendencies.": 116, "triumph": 117, "xenophobic,": 118, "For": 119, "President": 120, "Reagan": 121, "Ronald": 122, "Soviet": 123, "arms": 124, "brink,": 125, "deliberate": 126, "demonstrating": 127, "economy": 128, "escalation": 129, "free": 130, "fully": 131, "his": 132, "it": 133, "liberal": 134, "markets.": 135, "pushed": 136, "race,": 137, "societies": 138, "superiority": 139, "supporters,": 140, "thereby": 141, "who,": 142, "1989": 143, "First,": 144, "Union": 145, "above": 146, "all,": 147, "bipolarity.": 148, "collapse": 149, "end": 150, "global": 151, "perhaps": 152, "put": 153, "revolutions": 154, "subsequent": 155, "2009,": 156, "Second,": 157, "appeared": 158, "capitalism": 159, "clear": 160, "crisis,": 161, "democracy": 162, "difficult": 163, "distinguish": 164, "expected": 165, "fragile": 166, "from": 167, "losers.": 168, "market": 169, "spread": 170, "winners": 171, "US,": 172, "Yet,": 173, "better": 174, "countries": 175, "despite": 176, "emerge": 177, "greater": 178, "history": 179, "its": 180, "morass.": 181, "most": 182, "responsibility": 183, "shape": 184, "today’s": 185, "unfair,": 186, "Harvard": 187, "I": 188, "MIT,": 189, "a": 190, "am": 191, "at": 192, "could": 193, "finally": 194, "getting": 195, "good": 196, "look": 197, "passes.": 198, "preview": 199, "professor": 200, "visiting": 201, "when": 202, "Asians": 203, "Athens": 204, "BC:": 205, "Chinese": 206, "From": 207, "Harvard,": 208, "Indians,": 209, "MIT": 210, "Romans": 211, "admiration": 212, "are": 213, "century": 214, "coming": 215, "departments": 216, "economics": 217, "everywhere,": 218, "first": 219, "full": 220, "incredible": 221, "lab": 222, "learning": 223, "mathematics": 224, "media": 225, "much,": 226, "overcome": 227, "particular": 228, "so": 229, "they": 230, "those": 231, "were": 232, "whom": 233, "would": 234, "Egypt": 235, "Egyptians": 236, "Gulf": 237, "What,": 238, "central": 239, "countries?": 240, "country": 241, "example,": 242, "forced": 243, "happen": 244, "homeland": 245, "hundred": 246, "oil-producing": 247, "result": 248, "return": 249, "their": 250, "thousands": 251, "vulnerable": 252, "working": 253, "Europe’s": 254, "about": 255, "dream”": 256, "explosions": 257, "faced": 258, "foreign": 259, "have": 260, "now": 261, "open": 262, "potential": 263, "reached": 264, "supposedly": 265, "who": 266, "workers": 267, "xenophobia": 268, "“European": 269, "We": 270, "be.": 271, "can": 272, "dramatic": 273, "end,": 274, "far": 275, "feel": 276, "hope": 277, "intuitively": 278, "less": 279, "only": 280, "our": 281, "prove": 282, "reflexes": 283, "similarly": 284, "that,": 285, "them": 286, "we": 287, "Hundred": 288, "Ineptitude": 289, "One": 290, "Years": 291, "It": 292, "addressed.": 293, "also": 294, "currencies": 295, "exposed": 296, "financial": 297, "governance": 298, "markets": 299, "regulatory": 300, "risk;": 301, "serious": 302, "shortcomings": 303, "that": 304, "yet": 305, "Great": 306, "On": 307, "Recession": 308, "act": 309, "contrary,": 310, "crises,": 311, "discern,": 312, "failure": 313, "fresh": 314, "leaders’": 315, "lessons": 316, "on,": 317, "otherwise,": 318, "series": 319, "way": 320, "They": 321, "analysts": 322, "by": 323, "fixing": 324, "focused": 325, "narrowly": 326, "national": 327, "note": 328, "oversight": 329, "regimes.": 330, "regulators": 331, "strengthening": 332, "system": 333, "To": 334, "both": 335, "challenges": 336, "confront": 337, "development": 338, "drastically": 339, "equitable": 340, "globalization": 341, "growth,": 342, "improved.": 343, "institutions": 344, "international": 345, "levels": 346, "must": 347, "posed": 348, "prepare": 349, "regulations": 350, "supports": 351, "sustainable": 352, "technological": 353, "Beyond": 354, "European": 355, "Union,": 356, "bodies": 357, "largely": 358, "regional": 359, "remained": 360, "untouched.": 361, "Meanwhile,": 362, "beyond.": 363, "enormous": 364, "finance": 365, "fuel": 366, "further": 367, "higher": 368, "innovation,": 369, "investments": 370, "likely": 371, "rate": 372, "securing": 373, "stressing": 374, "systems": 375, "adopters": 376, "ahead": 377, "benefit": 378, "early": 379, "huge": 380, "investors,": 381, "new": 382, "offer": 383, "or": 384, "payoffs": 385, "regulators.": 386, "remaining": 387, "several": 388, "steps": 389, "New": 390, "amounts": 391, "created": 392, "instruments": 393, "make": 394, "money.": 395, "opportunities": 396, "technology-enabled": 397, "1930s": 398, "Depression": 399, "This": 400, "and,": 401, "any": 402, "between": 403, "crashes.": 404, "crises": 405, "difference": 406, "fundamental": 407, "indeed,": 408, "or,": 409, "past": 410, "points": 411, "say,": 412, "stock-market": 413, "twenty-first": 414, "Complicating": 415, "affected": 416, "beyond": 417, "body’s": 418, "extend": 419, "further,": 420, "jurisdiction.": 421, "matters": 422, "one": 423, "The": 424, "but": 425, "change.": 426, "climate": 427, "cyberspace,": 428, "disregard": 429, "fact-based": 430, "financial,": 431, "growing": 432, "implicate": 433, "made": 434, "migration,": 435, "nationalism": 436, "next": 437, "policymaking": 438, "pollution,": 439, "realms": 440, "rising": 441, "science": 442, "trade,": 443, "varied": 444, "actors": 445, "because": 446, "creates": 447, "game": 448, "harder": 449, "least": 450, "makes": 451, "prevent": 452, "respond": 453, "shirk": 454, "them.": 455, "2018": 456, "Governance": 457, "Hertie": 458, "Report": 459, "School’s": 460, "crises.": 461, "improvements": 462, "managing": 463, "preparing": 464, "shows,": 465, "sure,": 466, "there": 467, "2008": 468, "advanced": 469, "all": 470, "before": 471, "crisis.": 472, "economies": 473, "emergency": 474, "fields,": 475, "levels,": 476, "mitigate": 477, "plans": 478, "remain": 479, "risks,": 480, "running": 481, "scenarios": 482, "should": 483, "stronger": 484, "taking": 485, "these": 486, "today": 487, "upheaval": 488, "which": 489, "conduct": 490, "exacerbate": 491, "interests,": 492, "it.": 493, "legitimacy": 494, "meant": 495, "own": 496, "punishing": 497, "risks": 498, "sake": 499, "strengthen": 500, "addressing": 501, "kinds": 502, "likely.": 503, "model": 504, "outdated": 505, "reviving": 506, "sovereignty": 507, "this": 508, "various": 509, "weakness,": 510, "BERKELEY": 511, "do.": 512, "enough": 513, "know": 514, "problem,": 515, "solve": 516, "That": 517, "books": 518, "caused": 519, "crisis:": 520, "done": 521, "done.": 522, "everything": 523, "it,": 524, "message": 525, "need": 526, "recent": 527, "recurring,": 528, "tell": 529, "things": 530, "together,": 531, "two": 532, "why": 533, "you": 534, "0.01%": 535, "0.1%": 536, "His": 537, "among": 538, "companies": 539, "consequent": 540, "debt.": 541, "governments,": 542, "increasingly": 543, "people,": 544, "point": 545, "pressure": 546, "richest": 547, "rise": 548, "starting": 549, "take": 550, "unsustainable": 551, "wealth": 552, "world’s": 553, "assets": 554, "deregulated,": 555, "easier": 556, "fact": 557, "making": 558, "not.": 559, "perceived": 560, "result,": 561, "safe,": 562, "trade": 563, "Untested": 564, "assumptions": 565, "called": 566, "defined": 567, "environment": 568, "hubris.": 569, "incorrect": 570, "ultimately": 571, "2%": 572, "around": 573, "choppy.": 574, "got": 575, "inflation": 576, "leaving": 577, "little": 578, "maneuver": 579, "room": 580, "set": 581, "targets": 582, "water": 583, "Indeed,": 584, "after": 585, "began.": 586, "continued": 587, "long": 588, "wrongheaded": 589, "Wolf’s": 590, "countering": 591, "prescription": 592, "simple,": 593, "smart,": 594, "unassailable.": 595, "3%": 596, "4%": 597, "Their": 598, "argues,": 599, "banks,": 600, "he": 601, "per": 602, "raise": 603, "year.": 604, "allow": 605, "contradictions,": 606, "disbanding": 607, "either": 608, "eurozone,": 609, "function": 610, "internal": 611, "introducing": 612, "minimum": 613, "monetary": 614, "policies”": 615, "properly.": 616, "resolve": 617, "too,": 618, "union": 619, "“a": 620, "be,": 621, "proposals": 622, "recommendable": 623, "yet,": 624, "Depression.": 625, "Eichengreen": 626, "Friedman,": 627, "Keynesian": 628, "Milton": 629, "Minskyite": 630, "causes": 631, "comes": 632, "disciples": 633, "economists,": 634, "interpretations": 635, "monetarist": 636, "peers": 637, "response": 638, "tepid": 639, "traces": 640, "Unfortunately,": 641, "bluntly,": 642, "do,": 643, "incomplete.": 644, "interpretation": 645, "out": 646, "radically": 647, "respects": 648, "significant": 649, "thing": 650, "turned": 651, "was,": 652, "wrong": 653, "anemic": 654, "become": 655, "economy,": 656, "growth": 657, "marked": 658, "normal.": 659, "stagnant": 660, "threatens": 661, "Wolf": 662, "agree": 663, "inadequate": 664, "intellectual.": 665, "led": 666, "main": 667, "underpin": 668, "Francis": 669, "November,": 670, "Parliament": 671, "Pope": 672, "STOCKHOLM/MADRID": 673, "When": 674, "addressed": 675, "compared": 676, "energy": 677, "experience,": 678, "grandmother": 679, "lacking": 680, "last": 681, "past.": 682, "pleasant": 683, "rich": 684, "vitality": 685, "Admittedly,": 686, "accurate": 687, "alarmingly": 688, "characterization": 689, "pope’s": 690, "respects.": 691, "built": 692, "community": 693, "competitive": 694, "encompassing": 695, "half-billion": 696, "high-level": 697, "home": 698, "hub": 699, "impressive,": 700, "industries;": 701, "innovation;": 702, "people.": 703, "regions": 704, "thought": 705, "(all": 706, "11": 707, "China": 708, "Partnership": 709, "States": 710, "Trans-Pacific": 711, "United": 712, "accelerate": 713, "create": 714, "eventually": 715, "free-trade": 716, "joins).": 717, "mega-regional": 718, "other": 719, "shift": 720, "zone": 721, "US.": 722, "enhancing": 723, "investment": 724, "position": 725, "secure": 726, "ties": 727, "work": 728, "Atlantic": 729, "Business": 730, "TTIP": 731, "agreement": 732, "benefits": 733, "bring": 734, "convinced": 735, "leaders": 736, "perception": 737, "reinforce.": 738, "sides": 739, "studies": 740, "substantial": 741, "successful": 742, "TTIP’s": 743, "accounting": 744, "activity": 745, "goal": 746, "half": 747, "largest": 748, "market,": 749, "power": 750, "remains": 751, "three-quarters": 752, "trade.": 753, "transatlantic": 754, "unleash": 755, "wealthiest": 756, "Even": 757, "achieving": 758, "agreement,": 759, "catastrophic": 760, "compelling": 761, "failure.": 762, "potentially": 763, "though,": 764, "EU’s": 765, "Moreover,": 766, "continent.": 767, "disengagement": 768, "drive": 769, "had": 770, "probably": 771, "squabbles": 772, "squander": 773, "strategic": 774, "All": 775, "Asia’s": 776, "If": 777, "TPP": 778, "any,": 779, "balance": 780, "collapses,": 781, "contributes": 782, "favor": 783, "few": 784, "forward": 785, "geopolitical": 786, "influence.": 787, "moves": 788, "options,": 789, "regaining": 790, "risk:": 791, "stalls": 792, "starkly": 793, "strongly": 794, "succeeds,": 795, "tip": 796, "while": 797, "2013.": 798, "EU": 799, "June": 800, "commitment,": 801, "doubted": 802, "initially": 803, "launch": 804, "negotiation": 805, "process": 806, "No": 807, "associated": 808, "endure": 809, "pain.": 810, "political": 811, "protracted": 812, "talks": 813, "wanted": 814, "Trade": 815, "anti-globalization": 816, "control": 817, "discourse,": 818, "groups": 819, "headway,": 820, "health.": 821, "negotiators": 822, "presenting": 823, "public": 824, "seized": 825, "struggled": 826, "threat": 827, "2015.": 828, "commitment": 829, "conclude": 830, "revive": 831, "successfully": 832, "But": 833, "account": 834, "always": 835, "changeability": 836, "complexity": 837, "difficult,": 838, "economies.": 839, "entails": 840, "especially": 841, "establishing": 842, "issues,": 843, "modern": 844, "completing": 845, "deal": 846, "genuine": 847, "month,": 848, "negotiations": 849, "progress,": 850, "push": 851, "resume": 852, "Barack": 853, "Congress.": 854, "Obama": 855, "authority": 856, "fast-track": 857, "get": 858, "might": 859, "negotiating": 860, "so-called": 861, "agenda.": 862, "easily": 863, "election": 864, "issues": 865, "presidential": 866, "season": 867, "starting,": 868, "year": 869, "avert": 870, "disaster.": 871, "seize": 872, "Ended": 873, "Epoch?": 874, "Year": 875, "East": 876, "Middle": 877, "States.": 878, "Tensions": 879, "movements": 880, "populist": 881, "rising,": 882, "Aleppo": 883, "Iran,": 884, "Russia": 885, "Syrian": 886, "Syria’s": 887, "almost": 888, "backed": 889, "city,": 890, "devastated": 891, "government": 892, "once": 893, "retaken": 894, "troops,": 895, "utterly": 896, "war.": 897, "week,": 898, "27,": 899, "December": 900, "Moscow": 901, "Russia,": 902, "Syria": 903, "Turkey": 904, "conflict.": 905, "discuss": 906, "hold": 907, "meeting": 908, "solution": 909, "tripartite": 910, "agreement.": 911, "parties,": 912, "such": 913, "surprising": 914, "million": 915, "refugees": 916, "since": 917, "taken": 918, "three": 919, "Brexit": 920, "consumed": 921, "meanwhile,": 922, "negotiations.": 923, "politics": 924, "year,": 925, "EU-UK": 926, "challenge": 927, "future": 928, "guarantees": 929, "reach": 930, "relations.": 931, "wellbeing": 932, "UK": 933, "While": 934, "accept": 935, "access": 936, "four": 937, "freedoms,": 938, "movement": 939, "retain": 940, "single": 941, "uncertain,": 942, "wants": 943, "workers.": 944, "France,": 945, "bad": 946, "economically": 947, "enough;": 948, "founding": 949, "important": 950, "lose": 951, "member": 952, "militarily": 953, "state,": 954, "tragic.": 955, "ahead.": 956, "lessen": 957, "Donald": 958, "Trump’s": 959, "West.": 960, "election,": 961, "followed": 962, "populism": 963, "referendum,": 964, "signaled": 965, "victory": 966, "administration": 967, "biggest": 968, "cooperate": 969, "doubt": 970, "efforts": 971, "endanger": 972, "incoming": 973, "multilateral": 974, "no": 975, "problems.": 976, "rejection": 977, "solutions": 978, "unknowns,": 979, "In": 980, "Iran": 981, "Paris": 982, "closing": 983, "itself": 984, "light": 985, "multilateralism.": 986, "nuclear": 987, "off": 988, "previous": 989, "rays": 990, "years,": 991, "Now": 992, "builds": 993, "dialogue": 994, "ever,": 995, "great": 996, "kind": 997, "powers.": 998, "trust": 999, "Russia’s": 1000, "Similarly,": 1001, "Syria,": 1002, "US-Russian": 1003, "Ukraine,": 1004, "alleged": 1005, "eastern": 1006, "election.": 1007, "interference": 1008, "intervention": 1009, "invasion": 1010, "lacks": 1011, "leanings": 1012, "military": 1013, "notwithstanding": 1014, "owing": 1015, "pro-Russian": 1016, "relationship": 1017, "team,": 1018, "trust,": 1019, "Relations": 1020, "democracy,": 1021, "freedom,": 1022, "human": 1023, "mutual": 1024, "respect": 1025, "rights.": 1026, "rooted": 1027, "strong,": 1028, "another": 1029, "epoch.": 1030, "simply": 1031, "uncertainty": 1032, "whether": 1033, "Another": 1034, "Economy": 1035, "Global": 1036, "Slow": 1037, "3.1%": 1038, "October.": 1039, "down,": 1040, "ensuing": 1041, "forecast": 1042, "months,": 1043, "reaching": 1044, "steadily": 1045, "whittled": 1046, "again.": 1047, "certainly": 1048, "4.5%,": 1049, "GDP": 1050, "GDP,": 1051, "Whereas": 1052, "averaged": 1053, "during": 1054, "exceeded": 1055, "heady": 1056, "lately,": 1057, "rates": 1058, "same.": 1059, "years": 1060, "question": 1061, "why.": 1062, "Carmen": 1063, "Kenneth": 1064, "Reinhart": 1065, "Rogoff": 1066, "dig": 1067, "economists": 1068, "five": 1069, "say": 1070, "takes": 1071, "So": 1072, "accounts": 1073, "recovery?": 1074, "sluggish": 1075, "confidence": 1076, "demand": 1077, "future.": 1078, "lacked": 1079, "people": 1080, "weak": 1081, "2003": 1082, "2007": 1083, "Before": 1084, "illusory": 1085, "obscured": 1086, "productivity": 1087, "prosperity": 1088, "sense": 1089, "slow": 1090, "world.": 1091, "At": 1092, "amplifying": 1093, "another’s": 1094, "same": 1095, "through": 1096, "time,": 1097, "African": 1098, "American": 1099, "Equally": 1100, "German": 1101, "Latin": 1102, "bolstering": 1103, "cars": 1104, "chains": 1105, "commodities,": 1106, "economies,": 1107, "enabling": 1108, "humming.": 1109, "important,": 1110, "imported": 1111, "keep": 1112, "machines,": 1113, "purchased": 1114, "supply": 1115, "volume": 1116, "America": 1117, "With": 1118, "banks": 1119, "began": 1120, "deeply": 1121, "desperately": 1122, "dollars,": 1123, "eurozone": 1124, "implicated": 1125, "into": 1126, "mess": 1127, "mortgage": 1128, "recession.": 1129, "remorseless": 1130, "short": 1131, "slide": 1132, "subprime": 1133, "causing": 1134, "country’s": 1135, "did": 1136, "each": 1137, "imports,": 1138, "partners’": 1139, "slowed,": 1140, "trading": 1141, "well.": 1142, "Eurozone": 1143, "austerity": 1144, "banks.": 1145, "contrast,": 1146, "deepening": 1147, "distress": 1148, "fiscal": 1149, "ignoring": 1150, "implemented": 1151, "measures,": 1152, "policymakers,": 1153, "rejected": 1154, "stimulus": 1155, "Just": 1156, "emerging": 1157, "recession": 1158, "run": 1159, "seemed": 1160, "unravel.": 1161, "2012,": 1162, "IMF": 1163, "October": 1164, "celebrated": 1165, "economies’": 1166, "“resilience.”": 1167, "China,": 1168, "These": 1169, "compounded": 1170, "fulcrum": 1171, "problems": 1172, "slowdown": 1173, "China’s": 1174, "acquisitions": 1175, "corruption": 1176, "dismantled.": 1177, "down;": 1178, "driving": 1179, "glut": 1180, "hubris": 1181, "in;": 1182, "industrial": 1183, "needs": 1184, "networks": 1185, "overcapacity": 1186, "property": 1187, "reined": 1188, "wound": 1189, "Emerging": 1190, "weak.": 1191, "Rising": 1192, "bonds": 1193, "corporate": 1194, "interest": 1195, "portend": 1196, "slower": 1197, "adrift,": 1198, "leverage": 1199, "policymakers": 1200, "stem": 1201, "trends.": 1202, "Such": 1203, "effort": 1204, "overdue.": 1205, "Trumpian": 1206, "Uncertainty": 1207, "(who": 1208, "Economic": 1209, "Harry": 1210, "Truman’s": 1211, "able": 1212, "but,": 1213, "credible.": 1214, "difficult;": 1215, "economist": 1216, "expressed": 1217, "forecasting": 1218, "hand”),": 1219, "my": 1220, "notoriously": 1221, "one-armed": 1222, "record": 1223, "request": 1224, "truth": 1225, "wouldn’t": 1226, "“on": 1227, "analysis": 1228, "complex": 1229, "econometric": 1230, "forces": 1231, "forecasts,": 1232, "models.": 1233, "relied": 1234, "underlying": 1235, "Thus,": 1236, "anticipated.": 1237, "developments": 1238, "forecasters": 1239, "glasses.": 1240, "looking": 1241, "recovery": 1242, "rose-tinted": 1243, "unfolded": 1244, "addressed,": 1245, "consequences.": 1246, "inequality": 1247, "throughout": 1248, "unless": 1249, "writing": 1250, "America’s": 1251, "Angus": 1252, "Anne": 1253, "Belt.": 1254, "Case": 1255, "Deaton,": 1256, "Rust": 1257, "angry": 1258, "decline": 1259, "expectancy": 1260, "foreshadowed": 1261, "large": 1262, "life": 1263, "men": 1264, "population": 1265, "segments": 1266, "showed": 1267, "study": 1268, "elsewhere.": 1269, "extreme": 1270, "trend,": 1271, "Why": 1272, "backlash": 1273, "come": 1274, "earlier?": 1275, "just": 1276, "mend,": 1277, "rather": 1278, "26": 1279, "After": 1280, "Medicaid,": 1281, "Republicans": 1282, "assiduously.": 1283, "assistance": 1284, "blocked": 1285, "bottom.": 1286, "denying": 1287, "expansion": 1288, "health": 1289, "insurance": 1290, "jobs": 1291, "losing": 1292, "refused": 1293, "states,": 1294, "Trump": 1295, "going": 1296, "grasped": 1297, "spirit": 1298, "time:": 1299, "voters": 1300, "well,": 1301, "weren’t": 1302, "Which": 1303, "policies": 1304, "pursue": 1305, "succeed": 1306, "unknown,": 1307, "Mexico": 1308, "how": 1309, "respond?": 1310, "rebalanced.": 1311, "then,": 1312, "break": 1313, "happen?": 1314, "out,": 1315, "war": 1316, "game.": 1317, "stands": 1318, "zero-sum": 1319, "Americans.": 1320, "attempts": 1321, "inflict": 1322, "pain": 1323, "6%?": 1324, "Will": 1325, "already": 1326, "citizens": 1327, "excess": 1328, "generate": 1329, "long,": 1330, "managed": 1331, "ordinary": 1332, "suffered": 1333, "times,": 1334, "troubled": 1335, "where": 1336, "which,": 1337, "Fire-breathing": 1338, "a.m.": 1339, "anger": 1340, "assuage": 1341, "behind": 1342, "left": 1343, "raving": 1344, "revolution,": 1345, "rhetoric,": 1346, "tweets,": 1347, "while.": 1348, "then?": 1349, "2017": 1350, "Still,": 1351, "along": 1352, "attempt": 1353, "beyond,": 1354, "choppy,": 1355, "foolhardy": 1356, "forecast,": 1357, "leads": 1358, "mere": 1359, "mortal": 1360, "obvious:": 1361, "pundit": 1362, "ships": 1363, "sink": 1364, "state": 1365, "uncharted": 1366, "waters": 1367, "way.": 1368, "9/11": 1369, "Authoritarianism": 1370, "case": 1371, "entered": 1372, "era": 1373, "new,": 1374, "perhaps,": 1375, "something": 1376, "time": 1377, "11,": 1378, "2001?": 1379, "September": 1380, "really": 1381, "started": 1382, "British": 1383, "During": 1384, "IRA": 1385, "Irish": 1386, "UK,": 1387, "concede": 1388, "heyday": 1389, "notion": 1390, "successive": 1391, "terrorism": 1392, "waged.": 1393, "went": 1394, "acts,": 1395, "correct": 1396, "correctly": 1397, "criminal.": 1398, "described": 1399, "description": 1400, "neither": 1401, "nor": 1402, "terminology": 1403, "terrorist": 1404, "useful": 1405, "Act.”": 1406, "Most": 1407, "Patriot": 1408, "changes": 1409, "embodied": 1410, "“USA": 1411, "Bay": 1412, "Cuba": 1413, "Guantánamo": 1414, "arrest": 1415, "became": 1416, "camp": 1417, "combatants”": 1418, "date,": 1419, "deprived": 1420, "of:": 1421, "prison": 1422, "symbol": 1423, "trial": 1424, "unheard": 1425, "without": 1426, "“illegal": 1427, "allowed": 1428, "civil": 1429, "else,": 1430, "essential": 1431, "everyone": 1432, "proclaimed": 1433, "A": 1434, "Muslims.": 1435, "acts": 1436, "anyone": 1437, "fear": 1438, "hard": 1439, "looks": 1440, "notably": 1441, "suspicious": 1442, "suspiciously,": 1443, "critics,": 1444, "found": 1445, "measures": 1446, "themselves": 1447, "trouble.": 1448, "Blair": 1449, "argue": 1450, "freedom.": 1451, "security": 1452, "authoritarianism.": 1453, "Europe,": 1454, "continental": 1455, "date.": 1456, "“9/11”": 1457, "Germans": 1458, "action": 1459, "argument": 1460, "possible.": 1461, "stay": 1462, "use": 1463, "wherever": 1464, "anxiety": 1465, "diffuse": 1466, "gaining": 1467, "ground.": 1468, "Any": 1469, "accident": 1470, "airplane": 1471, "crash": 1472, "suspected": 1473, "terrorism.": 1474, "train": 1475, "angst.": 1476, "distinct": 1477, "fight": 1478, "fought": 1479, "legislation": 1480, "official": 1481, "popular": 1482, "weakening": 1483, "West’s": 1484, "attackers.": 1485, "battering": 1486, "defenders": 1487, "features,": 1488, "hands": 1489, "key": 1490, "law,": 1491, "rule": 1492, "severe": 1493, "certain": 1494, "meet": 1495, "relevant": 1496, "strictly": 1497, "temporary.": 1498, "anxiety.": 1499, "calm,": 1500, "exploit,": 1501, "importantly,": 1502, "seek": 1503, "accordance": 1504, "acting": 1505, "democrats": 1506, "foremost": 1507, "reason": 1508, "stand": 1509, "tall": 1510, "values": 1511, "Perspective": 1512, "115": 1513, "3,000": 1514, "Americans,": 1515, "countries,": 1516, "hours,": 1517, "innocent": 1518, "lives": 1519, "matter": 1520, "mostly": 1521, "suddenly": 1522, "violently": 1523, "agenda": 1524, "attacks": 1525, "commonplace.": 1526, "herald": 1527, "prevailed,": 1528, "relations": 1529, "replicated.": 1530, "spectacular": 1531, "terrorists": 1532, "States’": 1533, "ability": 1534, "borders;": 1535, "challenges.": 1536, "environmental": 1537, "future,": 1538, "order;": 1539, "restoring": 1540, "stemming": 1541, "trajectory": 1542, "weapons,": 1543, "within": 1544, "Terrorists": 1545, "appeal": 1546, "best.": 1547, "limited": 1548, "outliers": 1549, "Al": 1550, "Cairo": 1551, "Damascus": 1552, "Qaeda": 1553, "calling": 1554, "change": 1555, "noting": 1556, "shouting": 1557, "slogans": 1558, "streets": 1559, "supporting": 1560, "worth": 1561, "Borders": 1562, "Intelligence": 1563, "redirected.": 1564, "resilient.": 1565, "Military": 1566, "force": 1567, "played": 1568, "role": 1569, "Forces": 1570, "Islamabad.": 1571, "Osama": 1572, "Special": 1573, "bin-Laden": 1574, "killed": 1575, "suburbs": 1576, "Weak": 1577, "accountable.": 1578, "held": 1579, "stronger;": 1580, "support": 1581, "tolerate": 1582, "cannot": 1583, "disease.": 1584, "eliminated": 1585, "rid": 1586, "advancing": 1587, "areas.": 1588, "Afghanistan": 1589, "Libya,": 1590, "Nigeria": 1591, "Somalia,": 1592, "Yemen,": 1593, "ago.": 1594, "decade": 1595, "fertile": 1596, "ideology": 1597, "instability,": 1598, "mixture": 1599, "mount": 1600, "operations": 1601, "organize,": 1602, "providing": 1603, "territory": 1604, "train,": 1605, "There": 1606, "danger": 1607, "homegrown": 1608, "Internet,": 1609, "Western": 1610, "cause": 1611, "harm": 1612, "incite": 1613, "inventions": 1614, "shown": 1615, "used": 1616, "weapon": 1617, "wish": 1618, "world,": 1619, "are.": 1620, "equal,": 1621, "What": 1622, "done?": 1623, "India.": 1624, "Jewish": 1625, "Kashmir": 1626, "Pakistan-based": 1627, "Palestinian": 1628, "agendas": 1629, "bigger": 1630, "compromise": 1631, "elimination": 1632, "establishment": 1633, "satisfy": 1634, "see": 1635, "vis-à-vis": 1636, "want": 1637, "Helping": 1638, "alienation": 1639, "elsewhere": 1640, "lead": 1641, "radicalism": 1642, "reduce": 1643, "said": 1644, "worse,": 1645, "Arab": 1646, "Islamic": 1647, "acceptance": 1648, "communities,": 1649, "particularly": 1650, "Only": 1651, "authorities": 1652, "cooperation": 1653, "dry": 1654, "law-enforcement": 1655, "likewise": 1656, "parents,": 1657, "police.": 1658, "populations": 1659, "receive": 1660, "recruitment": 1661, "teachers,": 1662, "up": 1663, "DC": 1664, "Investment": 1665, "Transatlantic": 1666, "WASHINGTON,": 1667, "welcomed.": 1668, "widely": 1669, "Doha": 1670, "Financial": 1671, "Organization’s": 1672, "Times": 1673, "World": 1674, "bilateral": 1675, "boon,": 1676, "conclude,": 1677, "covers": 1678, "economy.": 1679, "editorial": 1680, "initiative": 1681, "interminable": 1682, "pointed": 1683, "round": 1684, "seem": 1685, "waiting": 1686, "weary": 1687, "when,": 1688, "“bilateral”": 1689, "actually": 1690, "barriers": 1691, "concern.": 1692, "elicits": 1693, "excitement": 1694, "feature": 1695, "focus": 1696, "greatest": 1697, "mandatory": 1698, "pact": 1699, "product": 1700, "proposed": 1701, "standards": 1702, "But,": 1703, "binary:": 1704, "brutal": 1705, "established": 1706, "governing": 1707, "health,": 1708, "market-access": 1709, "requirements": 1710, "safety,": 1711, "sell.": 1712, "standard": 1713, "advantage": 1714, "enable": 1715, "everywhere": 1716, "option": 1717, "producers": 1718, "scale.": 1719, "apply": 1720, "compliance": 1721, "costs": 1722, "equipped": 1723, "exporting": 1724, "meaning": 1725, "suffer.": 1726, "suppliers": 1727, "though": 1728, "usually": 1729, "vary,": 1730, "adhere": 1731, "allowing": 1732, "area.": 1733, "conformity-assessment": 1734, "firms": 1735, "other’s": 1736, "procedures,": 1737, "recognition,": 1738, "stringent": 1739, "Malaysian": 1740, "choose": 1741, "comply": 1742, "costs.": 1743, "easier-to-meet": 1744, "lowering": 1745, "markets,": 1746, "reaping": 1747, "safety": 1748, "scale": 1749, "sell": 1750, "standards,": 1751, "television": 1752, "then": 1753, "with,": 1754, "agreements": 1755, "developing": 1756, "expense": 1757, "include": 1758, "increases": 1759, "intra-regional": 1760, "most.": 1761, "mutual-recognition": 1762, "origin,": 1763, "research": 1764, "restrictive": 1765, "rules": 1766, "shows": 1767, "suffer": 1768, "tend": 1769, "Brazilian": 1770, "EU,": 1771, "Portugal": 1772, "accountant": 1773, "admitted": 1774, "bureaucratic": 1775, "costly": 1776, "engineer": 1777, "forcing": 1778, "fulfill": 1779, "hampering": 1780, "inefficient": 1781, "labor": 1782, "licensed": 1783, "licensing": 1784, "mobility": 1785, "much-needed": 1786, "non-European": 1787, "orange": 1788, "procedures.": 1789, "sale": 1790, "separate": 1791, "sold": 1792, "additional": 1793, "advantages,": 1794, "agreements,": 1795, "ensuring": 1796, "excluded": 1797, "exist": 1798, "fallout": 1799, "integrated": 1800, "protect": 1801, "safeguards": 1802, "shield": 1803, "standards.": 1804, "tariff": 1805, "third": 1806, "agreeing": 1807, "impose": 1808, "origin.": 1809, "reap": 1810, "WTO": 1811, "akin": 1812, "departures": 1813, "test": 1814, "2007,": 1815, "BEIJING": 1816, "July": 1817, "agreed": 1818, "growth.": 1819, "imbalances": 1820, "1930’s.": 1821, "Instead,": 1822, "debacle,": 1823, "deepest": 1824, "dragged": 1825, "failed": 1826, "materialize.": 1827, "quickly": 1828, "scenario": 1829, "stemmed": 1830, "sub-prime": 1831, "(mortgage": 1832, "business": 1833, "consumer": 1834, "debt),": 1835, "debt,": 1836, "exclusively": 1837, "household": 1838, "24%": 1839, "90%,": 1840, "debt-to-GDP": 1841, "net": 1842, "ratio": 1843, "financed": 1844, "interconnected.": 1845, "parts": 1846, "total": 1847, "component": 1848, "components.": 1849, "impact": 1850, "troubles": 1851, "Ben": 1852, "Bernanke’s": 1853, "Board": 1854, "Chairman": 1855, "Federal": 1856, "Reserve": 1857, "claim": 1858, "current-account": 1859, "deficit": 1860, "disproving": 1861, "domestic": 1862, "financing": 1863, "funds,": 1864, "gap": 1865, "glut.”": 1866, "improvement": 1867, "narrowing": 1868, "“saving": 1869, "consumption,": 1870, "deleveraging": 1871, "driven": 1872, "increase": 1873, "private-sector": 1874, "savings,": 1875, "slid": 1876, "Now,": 1877, "deteriorated": 1878, "dramatically": 1879, "feverish": 1880, "intervention,": 1881, "knife-edge": 1882, "sustained": 1883, "worsened": 1884, "dilemma": 1885, "facing": 1886, "level": 1887, "stimulate": 1888, "competitiveness": 1889, "from?": 1890, "increased": 1891, "Because": 1892, "budget": 1893, "capital": 1894, "deficit.": 1895, "deterioration": 1896, "devaluation": 1897, "foreigners": 1898, "hesitant": 1899, "investors": 1900, "losses": 1901, "rapid": 1902, "securities,": 1903, "worrying": 1904, "Americans": 1905, "based": 1906, "capacity": 1907, "consumption": 1908, "creativity": 1909, "innovation.": 1910, "pattern": 1911, "reliance": 1912, "run,": 1913, "undergo": 1914, "vaunted": 1915, "achieved": 1916, "competitiveness,": 1917, "improved": 1918, "overnight.": 1919, "reduction": 1920, "reinvestment": 1921, "securities": 1922, "stability.": 1923, "surplus": 1924, "utmost": 1925, "given": 1926, "grasp": 1927, "holdings": 1928, "massive": 1929, "meager": 1930, "reluctant": 1931, "returns": 1932, "risk": 1933, "surplus,": 1934, "Sino-American": 1935, "augurs": 1936, "constructive": 1937, "imbalances,": 1938, "rational": 1939, "Baby": 1940, "Banking": 1941, "Step": 1942, "(2008-2009),": 1943, "countries’": 1944, "ran": 1945, "rescued": 1946, "(cajas)": 1947, "Spain,": 1948, "boom.": 1949, "local": 1950, "outsize": 1951, "real-estate": 1952, "savings": 1953, "Spanish": 1954, "larger": 1955, "problem.": 1956, "symptomatic": 1957, "(and": 1958, "abroad.": 1959, "bank(s)": 1960, "champion”": 1961, "defend": 1962, "instinct": 1963, "interest)": 1964, "“national": 1965, "Until": 1966, "maintained": 1967, "recently,": 1968, "sector": 1969, "Ireland,": 1970, "different.": 1971, "situation": 1972, "Given": 1973, "borne": 1974, "cleaning": 1975, "cost": 1976, "home,": 1977, "insolvent": 1978, "level.": 1979, "natural": 1980, "predictable": 1981, "recognize": 1982, "supervisors’": 1983, "tendency": 1984, "Authority": 1985, "considerations.": 1986, "daily": 1987, "guided": 1988, "mainly": 1989, "powers": 1990, "recently": 1991, "supervisors,": 1992, "Problems": 1993, "banking": 1994, "entire": 1995, "level,": 1996, "originate": 1997, "stability": 1998, "system.": 1999, "threaten": 2000, "union,": 2001, "ECB": 2002, "charge": 2003, "choice.": 2004, "integration": 2005, "obvious": 2006, "putting": 2007, "strong": 2008, "denied": 2009, "guarded": 2010, "information": 2011, "jealously": 2012, "judge": 2013, "late.": 2014, "lend": 2015, "now,": 2016, "soundness,": 2017, "too": 2018, "typically": 2019, "until": 2020, "ask": 2021, "countries.": 2022, "financially": 2023, "headquartered": 2024, "stressed": 2025, "(given": 2026, "Germany": 2027, "average).": 2028, "exceed": 2029, "funds": 2030, "naturally": 2031, "Italy": 2032, "consider": 2033, "oppose": 2034, "supervisory": 2035, "there.": 2036, "thus": 2037, "transfer": 2038, "market”": 2039, "operate": 2040, "“internal": 2041, "another:": 2042, "longer": 2043, "responsible": 2044, "saving": 2045, "solves": 2046, "still": 2047, "supervise?": 2048, "supervision": 2049, "Officially,": 2050, "acknowledged.": 2051, "approach": 2052, "incremental": 2053, "past;": 2054, "resulted": 2055, "worked": 2056, "euro.": 2057, "save": 2058, "walk": 2059, "Abenomics": 2060, "Promise": 2061, "Renewed": 2062, "Japan": 2063, "Japanese": 2064, "Though": 2065, "abhor": 2066, "clear:": 2067, "election’s": 2068, "grim": 2069, "low,": 2070, "nature": 2071, "prevailed": 2072, "prospect": 2073, "relatively": 2074, "somewhat": 2075, "technical": 2076, "turnout": 2077, "voter": 2078, "“Abenomics.”": 2079, "arrow": 2080, "easing": 2081, "effects.": 2082, "intensified": 2083, "second": 2084, "Japan’s": 2085, "against": 2086, "dollar,": 2087, "export": 2088, "fallen": 2089, "industries.": 2090, "invigorating": 2091, "nearly": 2092, "one-third": 2093, "yen": 2094, "¥120": 2095, "¥80": 2096, "Here,": 2097, "good.": 2098, "news": 2099, "2014.": 2100, "quarters": 2101, "setbacks:": 2102, "shrank": 2103, "Abe": 2104, "Democratic": 2105, "Japan.": 2106, "Party": 2107, "enacted": 2108, "government,": 2109, "honoring": 2110, "law": 2111, "aloft.": 2112, "consumption-tax": 2113, "flight.": 2114, "hike": 2115, "sustain": 2116, "Abenomics:": 2117, "begins": 2118, "demand-side": 2119, "growth-enhancing": 2120, "ineffective,": 2121, "supply,": 2122, "Four": 2123, "imperatives": 2124, "out.": 2125, "Tokyo.": 2126, "convoluted": 2127, "current": 2128, "decades": 2129, "medical": 2130, "school": 2131, "took": 2132, "formula": 2133, "long-term": 2134, "success.": 2135, "agriculture,": 2136, "benefit.": 2137, "considerably,": 2138, "exports": 2139, "fast-moving": 2140, "flowers": 2141, "goods": 2142, "improve": 2143, "prospects": 2144, "sectors": 2145, "sensitive": 2146, "vegetables": 2147, "absence": 2148, "force.": 2149, "immigration,": 2150, "integrate": 2151, "large-scale": 2152, "simple": 2153, "unamenable,": 2154, "women": 2155, "Abe’s": 2156, "Finally,": 2157, "align": 2158, "closely": 2159, "corporate-tax": 2160, "comprehensive": 2161, "decisive": 2162, "deliver": 2163, "implementation": 2164, "mandate": 2165, "means": 2166, "promises": 2167, "renewed": 2168, "voters,": 2169, "brought": 2170, "endured": 2171, "hardship,": 2172, "hike.": 2173, "households": 2174, "businesses": 2175, "enjoy.": 2176, "give": 2177, "special": 2178, "tax": 2179, "affords": 2180, "bureaucrats": 2181, "excessive": 2182, "forego": 2183, "regulation": 2184, "deserves": 2185, "dynamism": 2186, "mention": 2187, "met.": 2188, "promise": 2189, "source": 2190, "Arrow": 2191, "Missing": 2192, "Since": 2193, "agenda:": 2194, "arduous": 2195, "calls": 2196, "demolition": 2197, "industries": 2198, "reforms": 2199, "“arrow”": 2200, "fix": 2201, "ills": 2202, "own.": 2203, "unfortunate,": 2204, "economy;": 2205, "every": 2206, "gains": 2207, "manufacturing": 2208, "permeates": 2209, "signature": 2210, "slump": 2211, "stalled": 2212, "1.3%": 2213, "2025,": 2214, "annual": 2215, "average": 2216, "consecutive": 2217, "course": 2218, "implying": 2219, "puts": 2220, "stagnation.": 2221, "trend": 2222, "alter": 2223, "decisions": 2224, "depends": 2225, "deploy": 2226, "individual": 2227, "invest,": 2228, "policies,": 2229, "technologies,": 2230, "untried": 2231, "workplace": 2232, "act,": 2233, "policies.": 2234, "Institute": 2235, "McKinsey": 2236, "detail": 2237, "examines": 2238, "finds": 2239, "health-care": 2240, "manufacturing,": 2241, "retail,": 2242, "services,": 2243, "untapped": 2244, "Exporting": 2245, "fastest-growing": 2246, "home.": 2247, "overcoming": 2248, "overseas": 2249, "route": 2250, "R&D": 2251, "formidable": 2252, "impact.": 2253, "obtain": 2254, "operations,": 2255, "reconfigure": 2256, "Closed": 2257, "collaboration": 2258, "customers": 2259, "fluid,": 2260, "involving": 2261, "processes": 2262, "suppliers.": 2263, "tightly": 2264, "transformed": 2265, "excellence,": 2266, "pockets": 2267, "severely": 2268, "Many": 2269, "digitize": 2270, "information-technology": 2271, "paper-based": 2272, "replace": 2273, "systems.": 2274, "Companies": 2275, "head": 2276, "intelligent": 2277, "looming": 2278, "robotics.": 2279, "shortages": 2280, "software": 2281, "More": 2282, "broadly,": 2283, "discipline.": 2284, "organize": 2285, "performance": 2286, "Some": 2287, "achieve": 2288, "exit": 2289, "markets;": 2290, "mergers": 2291, "others": 2292, "reorganize": 2293, "undertake": 2294, "unprofitable": 2295, "advancement": 2296, "begun": 2297, "giants": 2298, "merit-based": 2299, "pay": 2300, "seniority-based": 2301, "shifting": 2302, "structures.": 2303, "toward": 2304, "traditional": 2305, "Promoting": 2306, "agile": 2307, "diverse": 2308, "ideas.": 2309, "organizations": 2310, "talent": 2311, "younger": 2312, "Innovations": 2313, "across": 2314, "cascade": 2315, "company": 2316, "competitors": 2317, "industry": 2318, "2025.": 2319, "Instead": 2320, "attain": 2321, "roughly": 2322, "settling": 2323, "adopting": 2324, "best": 2325, "close": 2326, "gap.": 2327, "increment": 2328, "met": 2329, "practices": 2330, "technology": 2331, "use,": 2332, "aspect": 2333, "bold": 2334, "equipment,": 2335, "inefficiency": 2336, "innovative": 2337, "penetrate": 2338, "products,": 2339, "scrutinizing": 2340, "simultaneously": 2341, "talent,": 2342, "technology,": 2343, "waste.": 2344, "ample": 2345, "faster": 2346, "progress": 2347, "scope": 2348, "spur": 2349, "disruption": 2350, "opportunity.": 2351, "turning": 2352, "wave": 2353, "Love": 2354, "Unrequited": 2355, "(famed": 2356, "Nagato": 2357, "Putin": 2358, "Tokyo": 2359, "hometown": 2360, "hosted": 2361, "hot": 2362, "month": 2363, "onsen,": 2364, "springs).": 2365, "Asia,": 2366, "India": 2367, "Japan,": 2368, "broader": 2369, "counterweight": 2370, "diplomatic": 2371, "form": 2372, "integral": 2373, "overtures": 2374, "quadrangle.": 2375, "rebalance": 2376, "strategy": 2377, "aggression.": 2378, "aimed": 2379, "checking": 2380, "trust-building": 2381, "East,": 2382, "Far": 2383, "aid,": 2384, "deals.": 2385, "exchange,": 2386, "major": 2387, "neglected": 2388, "offered": 2389, "Crimea": 2390, "March": 2391, "US-led": 2392, "annexed": 2393, "imposed": 2394, "participant": 2395, "sanctions": 2396, "starters,": 2397, "bargain.": 2398, "doggedly": 2399, "overtures,": 2400, "tried": 2401, "Russia.”": 2402, "problem": 2403, "problems,”": 2404, "said.": 2405, "territorial": 2406, "think": 2407, "thinks": 2408, "“It’s": 2409, "“We": 2410, "0.8%": 2411, "2016.": 2412, "Russian": 2413, "battered": 2414, "contract": 2415, "low": 2416, "oil": 2417, "prices": 2418, "regime": 2419, "68": 2420, "Against": 2421, "accords.": 2422, "backdrop,": 2423, "commercial": 2424, "dashed": 2425, "dispute,": 2426, "hopes": 2427, "resolving": 2428, "returned": 2429, "summit”": 2430, "“onsen": 2431, "Under": 2432, "activities": 2433, "disputed": 2434, "framework”": 2435, "islands.": 2436, "joint": 2437, "latter": 2438, "supposed": 2439, "“special": 2440, "Agency,": 2441, "Export": 2442, "Kurils": 2443, "Peter": 2444, "Russia.": 2445, "Shelakhaev,": 2446, "doing": 2447, "framework,": 2448, "government’s": 2449, "hurdles": 2450, "indicated": 2451, "legal": 2452, "senior": 2453, "taxes": 2454, "isolation.": 2455, "legacy": 2456, "sought,": 2457, "succeeded": 2458, "G7": 2459, "Kremlin": 2460, "clearly": 2461, "dispute": 2462, "eager": 2463, "is.": 2464, "grown": 2465, "intransigent.": 2466, "islands,": 2467, "partial": 2468, "position,": 2469, "softened": 2470, "60th": 2471, "anniversary": 2472, "breakthrough": 2473, "declaration,": 2474, "happens,": 2475, "marks": 2476, "time.": 2477, "viewed": 2478, "1960": 2479, "Japan-US": 2480, "Security": 2481, "Treaty": 2482, "concerns": 2483, "establish": 2484, "islands": 2485, "presence": 2486, "returned,": 2487, "Islands,": 2488, "Japanese-controlled": 2489, "Senkaku": 2490, "claims": 2491, "exempt": 2492, "explicit": 2493, "opt": 2494, "provide": 2495, "regime;": 2496, "sovereignty.": 2497, "treaty": 2498, "urging": 2499, "2012.": 2500, "Akita": 2501, "Not": 2502, "arrive": 2503, "companion": 2504, "declined": 2505, "dog,": 2506, "gave": 2507, "gift": 2508, "habit": 2509, "him": 2510, "hours": 2511, "keeping": 2512, "late": 2513, "male": 2514, "native": 2515, "onsen": 2516, "summit,": 2517, "waiting;": 2518, "deepen.": 2519, "1967,": 2520, "HONG": 2521, "KONG": 2522, "Wall": 2523, "back": 2524, "devastate": 2525, "divide": 2526, "earlier": 2527, "marveled": 2528, "memories": 2529, "poor": 2530, "society": 2531, "student": 2532, "summer": 2533, "trip": 2534, "visit": 2535, "300": 2536, "Lost,”": 2537, "analysts,": 2538, "conference’s": 2539, "disarray,": 2540, "ecologists": 2541, "gathering": 2542, "inequality,": 2543, "rethink": 2544, "scientists,": 2545, "theme": 2546, "theory": 2547, "unemployment,": 2548, "“Paradigm": 2549, "Amartya": 2550, "Nobel": 2551, "Sen": 2552, "attributed": 2553, "economic,": 2554, "failures": 2555, "laureate": 2556, "political,": 2557, "social,": 2558, "demographic,": 2559, "explain": 2560, "intricate": 2561, "overarching": 2562, "shifts.": 2563, "technological,": 2564, "(the": 2565, "Deductive": 2566, "cause.": 2567, "effects": 2568, "enables": 2569, "inference": 2570, "predict": 2571, "rule)": 2572, "Eastern": 2573, "abductive,": 2574, "guessing": 2575, "moving": 2576, "pragmatism": 2577, "steps.": 2578, "thinking,": 2579, "Like": 2580, "context": 2581, "history,": 2582, "shaped": 2583, "social-scientific": 2584, "victors": 2585, "written": 2586, "emphasized": 2587, "institutional": 2588, "order,": 2589, "responding": 2590, "social": 2591, "urbanization": 2592, "Depression,": 2593, "John": 2594, "Keynes’s": 2595, "Maynard": 2596, "address": 2597, "equilibrium”": 2598, "gained": 2599, "gaps": 2600, "output": 2601, "paralysis": 2602, "policy": 2603, "reflected": 2604, "self-correct": 2605, "thinking": 2606, "traction.": 2607, "unemployment": 2608, "view": 2609, "“predetermined": 2610, "Economists": 2611, "Friedman": 2612, "Hyman": 2613, "Minsky,": 2614, "ignored": 2615, "intervention.": 2616, "minimal": 2617, "profession’s": 2618, "this,": 2619, "billion": 2620, "demands": 2621, "derivative": 2622, "ecological": 2623, "finance,": 2624, "issue": 2625, "leveraging": 2626, "middle-income": 2627, "over-consumed": 2628, "raising": 2629, "resources": 2630, "seven": 2631, "status,": 2632, "sustainability.": 2633, "East.": 2634, "West,": 2635, "mindset": 2636, "agrarian": 2637, "commerce.…This": 2638, "enters": 2639, "era,": 2640, "experience": 2641, "external": 2642, "mode": 2643, "reconstruct": 2644, "substituting": 2645, "under": 2646, "“As": 2647, "Comprehensive": 2648, "completion.”": 2649, "destruction": 2650, "often": 2651, "(widening": 2652, "convergence": 2653, "countries)": 2654, "countries).": 2655, "divergence": 2656, "income,": 2657, "knowledge": 2658, "simultaneous": 2659, "wealth,": 2660, "witnessing": 2661, "Bertrand": 2662, "Russell": 2663, "centralized": 2664, "control,": 2665, "creation": 2666, "effective.": 2667, "governmental": 2668, "it:": 2669, "justice": 2670, "philosopher": 2671, "presciently": 2672, "require": 2673, "“Security": 2674, "Joseph": 2675, "Schumpeter": 2676, "credit": 2677, "destruction”": 2678, "famously": 2679, "flooding": 2680, "liquidity,": 2681, "maintain": 2682, "shrinking.": 2683, "struggle": 2684, "way:": 2685, "“creative": 2686, "environment,": 2687, "existing": 2688, "generations.": 2689, "governance,": 2690, "harmony": 2691, "jobs,": 2692, "paradise": 2693, "riders": 2694, "sacrifice": 2695, "sacrificing": 2696, "self-interested": 2697, "sound": 2698, "welfare": 2699, "Sustainability": 2700, "have-nots.": 2701, "haves": 2702, "willing": 2703, "INET": 2704, "conference": 2705, "consensus": 2706, "unity.": 2707, "13.4": 2708, "29%": 2709, "TOKYO": 2710, "increasing": 2711, "number": 2712, "rapidly,": 2713, "tourists": 2714, "Asians,": 2715, "Chiang": 2716, "Kai-shek,": 2717, "Sun": 2718, "Yat-sen": 2719, "prominent": 2720, "revolutionary": 2721, "Ordinary": 2722, "apologize": 2723, "countless": 2724, "day,": 2725, "friends": 2726, "mistake.": 2727, "strangers": 2728, "sumimasen": 2729, "times": 2730, "trivial": 2731, "70th": 2732, "Minister": 2733, "Prime": 2734, "Shinzo": 2735, "marking": 2736, "precisely": 2737, "statement": 2738, "upcoming": 2739, "challenge.": 2740, "leader": 2741, "Asia.": 2742, "Murayama,": 2743, "Party,": 2744, "Socialist": 2745, "Tomiichi": 2746, "Twenty": 2747, "acknowledged": 2748, "aggression,": 2749, "ago,": 2750, "colonial": 2751, "countries,”": 2752, "damage": 2753, "suffering": 2754, "tremendous": 2755, "“Japan,": 2756, "Junichiro": 2757, "Koizumi": 2758, "Murayama’s": 2759, "Ten": 2760, "actions,”": 2761, "activities.": 2762, "adding": 2763, "humanitarian": 2764, "later,": 2765, "reiterated": 2766, "remorse": 2767, "war,": 2768, "words,": 2769, "“manifesting": 2770, "Despite": 2771, "convince": 2772, "declarations": 2773, "does": 2774, "giving": 2775, "impression": 2776, "more,": 2777, "regret,": 2778, "remorse.": 2779, "says": 2780, "straightforward": 2781, "cases,": 2782, "interests.": 2783, "move": 2784, "unwillingness": 2785, "hell-bent": 2786, "portrayals": 2787, "produced": 2788, "remilitarization.": 2789, "unrepentant": 2790, "whole,": 2791, "70": 2792, "Abe.": 2793, "acknowledgement": 2794, "adequate": 2795, "amount": 2796, "apologize,": 2797, "lost": 2798, "subject": 2799, "suggesting": 2800, "“tweet”": 2801, "Asia": 2802, "Early": 2803, "announced": 2804, "communicate": 2805, "contributions": 2806, "describe": 2807, "intention": 2808, "peace,": 2809, "rest": 2810, "upholding": 2811, "campaign": 2812, "launched": 2813, "months": 2814, "whisper": 2815, "write": 2816, "actions": 2817, "appropriate": 2818, "determination": 2819, "expresses,": 2820, "follow": 2821, "humility": 2822, "important;": 2823, "language": 2824, "pledges.": 2825, "1931,": 2826, "1941,": 2827, "1945,": 2828, "2015": 2829, "Asian": 2830, "aggression": 2831, "everyone.": 2832, "forgiveness": 2833, "past,": 2834, "realized": 2835, "victims": 2836, "wartime": 2837, "Indonesia,": 2838, "Philippines,": 2839, "Vietnam,": 2840, "allies": 2841, "same,": 2842, "security.": 2843, "welcome": 2844, "accepting": 2845, "apologies": 2846, "build": 2847, "face": 2848, "region": 2849, "sincere": 2850, "suit,": 2851, "value": 2852, "$20": 2853, "G-8’s": 2854, "Italy,": 2855, "L’Aquila,": 2856, "NEW": 2857, "YORK": 2858, "group’s": 2859, "historic": 2860, "hunger": 2861, "poverty.": 2862, "smallholder": 2863, "summit": 2864, ".": 2865, "Development": 2866, "Goals,": 2867, "Millennium": 2868, "combined": 2869, "disease,": 2870, "education,": 2871, "infrastructure,": 2872, "initiative,": 2873, "internationally": 2874, "poverty,": 2875, "step": 2876, "(2.5": 2877, "Africa,": 2878, "America,": 2879, "acres)": 2880, "cornerstone": 2881, "families": 2882, "farm": 2883, "farmers,”": 2884, "farms": 2885, "hectare": 2886, "less.": 2887, "peasant": 2888, "project": 2889, "“smallholder": 2890, "buy": 2891, "fertilizer,": 2892, "high-yield": 2893, "hungry": 2894, "irrigation": 2895, "lack": 2896, "productivity.": 2897, "seeds,": 2898, "tools": 2899, "poverty": 2900, "productivity,": 2901, "reinforces": 2902, "Force,": 2903, "Hunger": 2904, "M.": 2905, "Pedro": 2906, "Project’s": 2907, "S.": 2908, "Sanchez,": 2909, "Swaminathan": 2910, "Task": 2911, "UN": 2912, "circle.": 2913, "examined": 2914, "vicious": 2915, "world-leading": 2916, "Ban": 2917, "General": 2918, "Ki-moon,": 2919, "Secretary": 2920, "arising": 2921, "emphasizing": 2922, "food,": 2923, "possible,": 2924, "repeatedly": 2925, "us,": 2926, "years.": 2927, "work.": 2928, "(or": 2929, "Getting": 2930, "cases)": 2931, "difference.": 2932, "farmers": 2933, "fertilizer": 2934, "highly": 2935, "lasting": 2936, "seed": 2937, "subsidized": 2938, "begin": 2939, "boost": 2940, "micro-finance,": 2941, "operating.": 2942, "turn,": 2943, "will,": 2944, "assist": 2945, "obstacles": 2946, "remain.": 2947, "smallholders,": 2948, "action.": 2949, "delaying": 2950, "donors": 2951, "expensive": 2952, "merely": 2953, "real": 2954, "themselves,": 2955, "“Partnerships”": 2956, "agencies": 2957, "dollars.": 2958, "An": 2959, 