{"<E>": 0, "<PAD>": 1, "<S>": 2, "<UNK>": 3, "-": 4, "。": 5, "一直": 6, "上": 7, "不断": 8, "世界": 9, "了解": 10, "事件": 11, "加深": 12, "历史": 13, "发生": 14, "和": 15, "在": 16, "寻找": 17, "巴黎": 18, "希望": 19, "情况": 20, "我们": 21, "整个": 22, "有助于": 23, "正在": 24, "的": 25, "目前": 26, "类似": 27, "经济危机": 28, "蔓延": 29, "随着": 30, "，": 31, "1929": 32, "1931": 33, "一些": 34, "与": 35, "为": 36, "了": 37, "人": 38, "人们": 39, "仍然": 40, "似乎": 41, "典型": 42, "危机": 43, "即使": 44, "却是": 45, "国家": 46, "多": 47, "如今": 48, "年": 49, "开始": 50, "心情": 51, "把": 52, "把视": 53, "政府": 54, "是": 55, "沉重": 56, "相比": 57, "看见": 58, "而": 59, "表现": 60, "衰退": 61, "许多": 62, "这次": 63, "下正": 64, "以": 65, "债务": 66, "利用": 67, "变得": 68, "名义": 69, "实行": 70, "已经": 71, "急需": 72, "捍卫": 73, "改革": 74, "方面": 75, "时机": 76, "来": 77, "欧元": 78, "欧洲": 79, "理想": 80, "结构性": 81, "美国": 82, "行动": 83, "谨慎": 84, "起来": 85, "这一": 86, "避免": 87, "任何": 88, "倒塌": 89, "倒闭": 90, "兄弟": 91, "公司": 92, "关系": 93, "当然": 94, "柏林墙": 95, "没有": 96, "雷曼": 97, "1989": 98, "2008": 99, "2009": 100, "一个": 101, "一样": 102, "也": 103, "仍": 104, "其": 105, "几十年": 106, "划时代": 107, "发人深省": 108, "可能": 109, "后": 110, "后果": 111, "将": 112, "带来": 113, "很": 114, "得到": 115, "感受": 116, "改变": 117, "然而": 118, "能": 119, "被": 120, "视为": 121, "让": 122, "不是": 123, "事情": 124, "会": 125, "倾向": 126, "制度": 127, "包括": 128, "和平统一": 129, "如果": 130, "威胁": 131, "恐外": 132, "成果": 133, "战胜": 134, "所": 135, "民主": 136, "民族主义": 137, "的话": 138, "积极": 139, "革命": 140, "从而": 141, "他": 142, "优越性": 143, "充分": 144, "军备竞赛": 145, "升级": 146, "对于": 147, "就是": 148, "崩溃": 149, "总统": 150, "推向": 151, "支持者": 152, "显示": 153, "来说": 154, "社会": 155, "精心策划": 156, "经济": 157, "自由": 158, "自由市场": 159, "苏联": 160, "边缘": 161, "里根": 162, "两极化": 163, "也许": 164, "全球": 165, "最": 166, "结束": 167, "解体": 168, "重要": 169, "随后": 170, "首先": 171, "些": 172, "其二": 173, "市场": 174, "当时": 175, "或许": 176, "比": 177, "看来": 178, "确实": 179, "脆弱": 180, "要": 181, "资本主义": 182, "赢家": 183, "预期": 184, " ": 185, "不": 186, "但": 187, "公平": 188, "势态": 189, "困境": 190, "大": 191, "大多数": 192, "尽管": 193, "当今": 194, "更": 195, "良好": 196, "负": 197, "责任": 198, "走出": 199, "什么": 200, "作为": 201, "哈佛大学": 202, "我能": 203, "教授": 204, "样子": 205, "看到": 206, "访问": 207, "过后": 208, "麻省理工学院": 209, "一": 210, "一流": 211, "世纪": 212, "东西": 213, "中国": 214, "亚洲": 215, "今后": 216, "从": 217, "他们": 218, "充满": 219, "公元前": 220, "到": 221, "到处": 222, "印度人": 223, "太": 224, "媒体": 225, "学习": 226, "学到": 227, "实验室": 228, "对": 229, "对象": 230, "尤其": 231, "打败": 232, "敬佩": 233, "数学": 234, "犹如": 235, "经济系": 236, "罗马": 237, "那里": 238, "都": 239, "雅典": 240, "：": 241, "例如": 242, "出现": 243, "又": 244, "呢": 245, "因": 246, "埃及": 247, "家园": 248, "工作": 249, "数十万": 250, "曾": 251, "有": 252, "海湾": 253, "现在": 254, "生产国": 255, "石油": 256, "自己": 257, "被迫": 258, "返回": 259, "这样": 260, "那": 261, "？": 262, "“": 263, "”": 264, "仇外": 265, "外来": 266, "工人": 267, "开放": 268, "心态": 269, "怎样": 270, "梦": 271, "爆发": 272, "理应": 273, "着": 274, "还有": 275, "追求": 276, "遭遇": 277, "那些": 278, "面临": 279, "低于": 280, "剧烈": 281, "只能": 282, "同样": 283, "回顾": 284, "地": 285, "感觉": 286, "方式": 287, "最后": 288, "直觉": 289, "证明": 290, "远远": 291, "那么": 292, "�": 293, "愚顽": 294, "百年": 295, "不仅": 296, "严重": 297, "它": 298, "完全": 299, "无法": 300, "暴露": 301, "构成威胁": 302, "治理": 303, "监管": 304, "缺陷": 305, "而且": 306, "解决": 307, "货币": 308, "迄今为止": 309, "还": 310, "金融市场": 311, "；": 312, "一系列": 313, "不用说": 314, "为此": 315, "其他": 316, "对策": 317, "引发": 318, "教训": 319, "新": 320, "未来": 321, "未能": 322, "汲取": 323, "相反": 324, "萧条": 325, "采取相应": 326, "预防": 327, "领导人": 328, "专注": 329, "于": 330, "人士": 331, "仅仅": 332, "修复": 333, "分析": 334, "将会": 335, "强化": 336, "机制": 337, "机构": 338, "狭隘": 339, "通过": 340, "金融体系": 341, "两级": 342, "使": 343, "全球化": 344, "及": 345, "可": 346, "国内": 347, "国际": 348, "增长": 349, "大规模": 350, "就": 351, "平衡": 352, "应对": 353, "必须": 354, "技术": 355, "持续": 356, "挑战": 357, "确保": 358, "能够": 359, "进步": 360, "进行": 361, "受到": 362, "国际金融": 363, "地区": 364, "基本": 365, "外": 366, "未": 367, "欧盟": 368, "波及": 369, "等": 370, "除": 371, "体系": 372, "加大": 373, "压力": 374, "回报率": 375, "巨额": 376, "并": 377, "技术创新": 378, "投资": 379, "推动": 380, "提高": 381, "此外": 382, "由此": 383, "进一步": 384, "造成": 385, "金融": 386, "受益": 387, "可以": 388, "同时": 389, "回报": 390, "巨大": 391, "或": 392, "投资者": 393, "早期": 394, "相对": 395, "者": 396, "进入": 397, "领先": 398, "创造": 399, "巨额利润": 400, "技术支持": 401, "机遇": 402, "某些": 403, "赚取": 404, "金融工具": 405, "20": 406, "21": 407, "30": 408, "一次": 409, "之间": 410, "体现": 411, "出": 412, "区别": 413, "崩盘": 414, "年代": 415, "根本": 416, "股市": 417, "过去": 418, "这": 419, "令": 420, "受": 421, "复杂": 422, "当前": 423, "影响": 424, "更加": 425, "系统": 426, "范围": 427, "超过": 428, "问题": 429, "—": 430, "、": 431, "下": 432, "事实": 433, "决策": 434, "可能性": 435, "因为": 436, "基于": 437, "情绪": 438, "愈来愈": 439, "抬头": 440, "无视": 441, "气候变化": 442, "污染": 443, "涉及": 444, "科学": 445, "移民": 446, "网络空间": 447, "诸多": 448, "贸易": 449, "越来越": 450, "领域": 451, "使得": 452, "参与者": 453, "提供": 454, "机会": 455, "逃避责任": 456, "采取措施": 457, "钻空子": 458, "难以": 459, "难度": 460, "2018": 461, "一定": 462, "人类": 463, "像": 464, "准备": 465, "取得": 466, "学院": 467, "年赫蒂": 468, "报告": 469, "管理": 470, "肯定": 471, "表明": 472, "进展": 473, "那样": 474, "上述": 475, "之前": 476, "之际": 477, "今天": 478, "制定": 479, "发达": 480, "均": 481, "应当": 482, "强有力": 483, "情景": 484, "所有": 485, "措施": 486, "水平": 487, "紧急": 488, "经济体": 489, "计划": 490, "远高于": 491, "采取": 492, "降低": 493, "预演": 494, "风险": 495, "利益": 496, "加剧": 497, "及其": 498, "合法": 499, "地位": 500, "惩戒": 501, "自身": 502, "落实": 503, "不但": 504, "兴起": 505, "各国": 506, "各种": 507, "国家主权": 508, "增大": 509, "模式": 510, "过时": 511, "这个": 512, "重新": 513, "不够": 514, "伯克利": 515, "做": 516, "光": 517, "知道": 518, "解决问题": 519, "一切": 520, "一起": 521, "两本": 522, "为何": 523, "人去": 524, "以及": 525, "你": 526, "信息": 527, "关于": 528, "再次发生": 529, "告诉": 530, "引起": 531, "新书": 532, "讲述": 533, "这些": 534, "金融危机": 535, "防止": 536, "需要": 537, "0.01%": 538, "0.1%": 539, "不可": 540, "人民": 541, "人群": 542, "剧增": 543, "富有": 544, "指出": 545, "日益": 546, "给": 547, "负债": 548, "财富": 549, "高": 550, "交易": 551, "安全": 552, "实际": 553, "容易": 554, "市场监管": 555, "放松": 556, "结果": 557, "认为": 558, "资产": 559, "假设": 560, "并且": 561, "形容": 562, "形成": 563, "最终": 564, "未受": 565, "检验": 566, "狂妄自大": 567, "环境": 568, "用": 569, "错误": 570, "2%": 571, "多少": 572, "它们": 573, "左右": 574, "当": 575, "意味着": 576, "施展": 577, "时": 578, "波涛汹涌": 579, "目标": 580, "空间": 581, "设定": 582, "通胀": 583, "事实上": 584, "方向": 585, "维持": 586, "长时间": 587, "开出": 588, "抵御": 589, "无懈可击": 590, "明智": 591, "沃尔夫": 592, "简单": 593, "药方": 594, "这场": 595, "%": 596, "3%": 597, "4": 598, "央行": 599, "应该": 600, "每年": 601, "甚至": 602, "内部矛盾": 603, "实现": 604, "引入": 605, "政策": 606, "最小限度": 607, "欧元区": 608, "正常": 609, "组合": 610, "能令": 611, "要么": 612, "解散": 613, "货币联盟": 614, "运行": 615, "但是": 616, "值得": 617, "几乎": 618, "实施": 619, "推荐": 620, "方案": 621, "MInskyite": 622, "MiltonFriedman": 623, "不温不火": 624, "主义": 625, "凯恩斯主义": 626, "原因": 627, "反应": 628, "同行": 629, "如此": 630, "币": 631, "弗里德曼": 632, "明斯基": 633, "格林": 634, "经济学家": 635, "胜利": 636, "至少": 637, "艾肯": 638, "解释": 639, "追溯到": 640, "门徒": 641, "（": 642, "）": 643, "不幸": 644, "主义者": 645, "事实证明": 646, "众多": 647, "地说": 648, "完整": 649, "对大": 650, "直言不讳": 651, "错": 652, "非常": 653, "停滞": 654, "常态": 655, "成为": 656, "无力": 657, "特征": 658, "随时": 659, "主要": 660, "导致": 661, "知识": 662, "破坏": 663, "继续": 664, "/": 665, "11": 666, "不再": 667, "中将": 668, "去年": 669, "和蔼": 670, "富于": 671, "已": 672, "教皇": 673, "斯托克": 674, "方济各": 675, "月": 676, "欧洲议会": 677, "比作": 678, "活力": 679, "演讲": 680, "祖母": 681, "经验": 682, "能量": 683, "霍姆": 684, "马德里": 685, "准确": 686, "描述": 687, "角度": 688, "讲": 689, "诚然": 690, "五亿": 691, "产业": 692, "创新": 693, "思想": 694, "所在地": 695, "最有": 696, "构建": 697, "枢纽": 698, "由": 699, "竞争力": 700, "组成": 701, "高水平": 702, "Pacific": 703, "Partnership": 704, "TPP": 705, "Trans": 706, "加入": 707, "加速": 708, "变革": 709, "合作伙伴": 710, "国": 711, "太平洋": 712, "巨型": 713, "建立": 714, "自由贸易区": 715, "跨": 716, "中": 717, "新世界": 718, "秩序": 719, "联系": 720, "致力于": 721, "TTIP": 722, "两岸": 723, "协议": 724, "商业": 725, "大西洋": 726, "成功": 727, "相信": 728, "研究": 729, "经济收益": 730, "领袖": 731, "一大半": 732, "力量": 733, "占": 734, "四分之三": 735, "最大": 736, "活动": 737, "贸易量": 738, "释放": 739, "失败": 740, "好处": 741, "感到": 742, "灾难性": 743, "谈判": 744, "达成协议": 745, "促使": 746, "内讧": 747, "战略": 748, "白白浪费": 749, "远离": 750, "凸显出": 751, "则": 752, "发展": 753, "地缘": 754, "影响力": 755, "政治": 756, "有利于": 757, "朝着": 758, "极": 759, "极有": 760, "重振": 761, "2013": 762, "6": 763, "启动": 764, "怀疑": 765, "承诺": 766, "有所": 767, "程序": 768, "因此": 769, "忍受": 770, "想": 771, "拖延": 772, "没人": 773, "痛苦": 774, "长久": 775, "事物": 776, "健康": 777, "公共": 778, "前行": 779, "反": 780, "挣扎": 781, "掌握": 782, "控制权": 783, "组织": 784, "莫不": 785, "观点": 786, "贸易谈判": 787, "2015": 788, "完成": 789, "事": 790, "件": 791, "包含": 792, "复杂性": 793, "易变性": 794, "永远": 795, "特别": 796, "现代": 797, "签订": 798, "考虑": 799, "下个月": 800, "届时": 801, "年底": 802, "真正": 803, "重启": 804, "国会": 805, "奥巴马": 806, "快速": 807, "所谓": 808, "授权": 809, "获得": 810, "一年": 811, "即将": 812, "取代": 813, "季": 814, "帷幕": 815, "日程": 816, "来开": 817, "竞选": 818, "轻而易举": 819, "里": 820, "抓住": 821, "灾难": 822, "时代": 823, "标志": 824, "终结": 825, "中东": 826, "民粹主义": 827, "紧张局势": 828, "运动": 829, "一周": 830, "之中": 831, "伊朗": 832, "俄罗斯": 833, "叙利亚": 834, "城市": 835, "夺回": 836, "彻底": 837, "战火": 838, "支持": 839, "政府军": 840, "毁灭": 841, "阿勒颇": 842, "12": 843, "27": 844, "三方": 845, "举行": 846, "会议": 847, "冲突": 848, "土耳其": 849, "探讨": 850, "日": 851, "莫斯科": 852, "伊": 853, "俄": 854, "出人意料": 855, "协定": 856, "参与": 857, "土": 858, "居然": 859, "非": 860, "300": 861, "万": 862, "接收": 863, "约": 864, "难民": 865, "明年": 866, "英国": 867, "退欧": 868, "一致": 869, "在于": 870, "达成": 871, "难点": 872, "一点": 873, "保留": 874, "劳动力": 875, "十分明确": 876, "单一": 877, "即": 878, "四项": 879, "因素": 880, "在内": 881, "市场准入": 882, "很多": 883, "想要": 884, "接受": 885, "权": 886, "流动": 887, "确定": 888, "虽然": 889, "一种": 890, "军事": 891, "创始": 892, "失去": 893, "悲剧性": 894, "成员国": 895, "打击": 896, "无疑": 897, "法国": 898, "而言": 899, "酿成": 900, "减轻": 901, "·": 902, "公投": 903, "势力": 904, "唐纳德": 905, "总统大选": 906, "特朗普": 907, "而后": 908, "获胜": 909, "西方": 910, "危及": 911, "合作": 912, "多边": 913, "执政": 914, "抗拒": 915, "新内阁": 916, "未知数": 917, "毫无疑问": 918, "一线": 919, "伊朗核": 920, "几年": 921, "曙光": 922, "气候": 923, "互信": 924, "以往": 925, "大国": 926, "对话": 927, "时候": 928, "间": 929, "不乏": 930, "东": 931, "乌克兰": 932, "亲": 933, "入侵": 934, "团队": 935, "大选": 936, "干涉": 937, "指控": 938, "程度": 939, "缺乏": 940, "美俄": 941, "人权": 942, "保持": 943, "共同": 944, "尊重": 945, "植根于": 946, "稳固": 947, "2016": 948, "不确定性": 949, "还是": 950, "缓慢": 951, "10": 952, "3.1": 953, "下降": 954, "几个": 955, "月份": 956, "调低": 957, "逐步": 958, "预测": 959, "IMF": 960, "4.5": 961, "GDP": 962, "增长率": 963, "大致": 964, "平均": 965, "最近": 966, "相当": 967, "高于": 968, "坚持": 969, "Carmen": 970, "Kenneth": 971, "Reinhart": 972, "Rogoff": 973, "一国": 974, "五年": 975, "卡门": 976, "夫": 977, "才能": 978, "时间": 979, "罗格": 980, "肯尼斯": 981, "莱因哈特": 982, "说": 983, "复苏": 984, "滞后": 985, "不足": 986, "低迷": 987, "信心": 988, "只有": 989, "时才": 990, "需求": 991, "2003": 992, "2007": 993, "前": 994, "大部分": 995, "幻觉": 996, "欣欣向荣": 997, "生产率": 998, "蒙蔽": 999, "与此同时": 1000, "彼此": 1001, "放大": 1002, "供应链": 1003, "商品": 1004, "大宗": 1005, "大量": 1006, "巨量": 1007, "德国": 1008, "拉丁美洲": 1009, "提振": 1010, "机器": 1011, "汽车": 1012, "满负荷": 1013, "购买": 1014, "进口": 1015, "非洲": 1016, "乱局": 1017, "大部": 1018, "急缺": 1019, "次贷": 1020, "深陷": 1021, "滑向": 1022, "美元": 1023, "银行业": 1024, "伙伴": 1025, "放缓": 1026, "随之": 1027, "决策者": 1028, "刺激": 1029, "拒绝": 1030, "紧缩": 1031, "财政": 1032, "银行": 1033, "就要": 1034, "新兴": 1035, "正当": 1036, "痊愈": 1037, "眼看": 1038, "2012": 1039, "大大": 1040, "恢复力": 1041, "赞扬": 1042, "支柱": 1043, "雪上加霜": 1044, "产能": 1045, "傲慢": 1046, "兼并": 1047, "工业": 1048, "房地产": 1049, "打破": 1050, "消化": 1051, "网络": 1052, "腐败": 1053, "过剩": 1054, "遏制": 1055, "疲软": 1056, "公司债券": 1057, "减速": 1058, "利率": 1059, "预示": 1060, "之木": 1061, "像是": 1062, "手段": 1063, "无根": 1064, "趋势": 1065, "早就": 1066, "Harry": 1067, "Truman": 1068, "hand": 1069, "on": 1070, "other": 1071, "the": 1072, "一位": 1073, "以来": 1074, "以至于": 1075, "另一方面": 1076, "哈里": 1077, "困难": 1078, "我": 1079, "手下": 1080, "找": 1081, "杜鲁门": 1082, "极为": 1083, "模棱两可": 1084, "此人": 1085, "独臂": 1086, "要求": 1087, "谱": 1088, "靠": 1089, "依赖于": 1090, "更多地": 1091, "模型": 1092, "计量": 1093, "乐观": 1094, "强劲": 1095, "过于": 1096, "预测者": 1097, "产生": 1098, "否则": 1099, "多年": 1100, "平等": 1101, "必将": 1102, "日益严重": 1103, "除非": 1104, "Angus": 1105, "Anne": 1106, "Case": 1107, "Deaton": 1108, "一项": 1109, "人口": 1110, "们": 1111, "凯斯": 1112, "北部": 1113, "安娜": 1114, "安格斯": 1115, "寿命": 1116, "居民": 1117, "工业区": 1118, "愤怒": 1119, "正如": 1120, "老": 1121, "迪顿": 1122, "地方": 1123, "处于": 1124, "好": 1125, "极端": 1126, "这种": 1127, "下行": 1128, "为什么": 1129, "恢复期": 1130, "提前": 1131, "更为": 1132, "26": 1133, "个州": 1134, "全力": 1135, "共和党人": 1136, "医疗": 1137, "医疗保险": 1138, "否决": 1139, "失业": 1140, "底层": 1141, "扩大": 1142, "援助": 1143, "正是": 1144, "毕竟": 1145, "补助": 1146, "Donald": 1147, "Trump": 1148, "不佳": 1149, "境况": 1150, "想来": 1151, "时代精神": 1152, "点": 1153, "选民": 1154, "之数": 1155, "何种": 1156, "哪些": 1157, "或者": 1158, "未知": 1159, "遑论": 1160, "墨西哥": 1161, "如何": 1162, "账户": 1163, "一场": 1164, "状况": 1165, "真": 1166, "贸易战": 1167, "会输": 1168, "可不是": 1169, "此消彼长": 1170, "游戏": 1171, "零": 1172, "对方": 1173, "施加": 1174, "有利": 1175, "即便": 1176, "得以": 1177, "时期": 1178, "％": 1179, "一段时间": 1180, "三点": 1181, "内": 1182, "半夜": 1183, "发表": 1184, "安抚": 1185, "惹火": 1186, "愤世": 1187, "抛弃": 1188, "推特上": 1189, "胡言乱语": 1190, "言论": 1191, "2017": 1192, "一片": 1193, "不智": 1194, "专家": 1195, "之外": 1196, "以后": 1197, "倾覆": 1198, "显而易见": 1199, "水域": 1200, "沉没": 1201, "激起": 1202, "航船": 1203, "这片": 1204, "除了": 1205, "风浪": 1206, "9": 1207, "专制主义": 1208, "独裁": 1209, "变革时代": 1210, "开端": 1211, "某种": 1212, "载入史册": 1213, "2001": 1214, "吗": 1215, "开于": 1216, "战争": 1217, "果真": 1218, "不屈": 1219, "从于": 1220, "各届": 1221, "恐怖主义": 1222, "爱尔兰": 1223, "爱尔兰共和军": 1224, "猖獗": 1225, "竭力": 1226, "英国政府": 1227, "地被": 1228, "恐怖分子": 1229, "既": 1230, "有用": 1231, "正确": 1232, "称为": 1233, "罪犯": 1234, "行为": 1235, "词汇": 1236, "变化": 1237, "法案": 1238, "爱国者": 1239, "久": 1240, "关塔那摩湾": 1241, "剥夺": 1242, "古巴": 1243, "审判": 1244, "战俘营": 1245, "战斗人员": 1246, "经": 1247, "象征": 1248, "逮捕": 1249, "闻所未闻": 1250, "非法": 1251, "允许": 1252, "好像": 1253, "宣布": 1254, "所有人": 1255, "民权": 1256, "紧急状态": 1257, "可疑": 1258, "恐惧": 1259, "生活": 1260, "看似": 1261, "穆斯林": 1262, "发现": 1263, "总体而言": 1264, "批评者": 1265, "遇到": 1266, "麻烦": 1267, "主张": 1268, "布莱尔": 1269, "第一": 1270, "第一个": 1271, "大陆": 1272, "日子": 1273, "度外": 1274, "德国人": 1275, "置身": 1276, "论点": 1277, "弥散": 1278, "性": 1279, "焦虑": 1280, "事故": 1281, "坠毁": 1282, "火车": 1283, "飞机": 1284, "作战": 1285, "削弱": 1286, "官方": 1287, "实际上": 1288, "忧虑": 1289, "斗争": 1290, "明显": 1291, "民众": 1292, "由于": 1293, "立法": 1294, "却": 1295, "手中": 1296, "捍卫者": 1297, "损害": 1298, "攻击者": 1299, "法治": 1300, "遭到": 1301, "严格": 1302, "具有": 1303, "时限": 1304, "相关": 1305, "公众": 1306, "力求": 1307, "平息": 1308, "更为重要": 1309, "第二": 1310, "价值观": 1311, "地以": 1312, "民主派": 1313, "身先士卒": 1314, "遵循": 1315, "首要": 1316, "十年": 1317, "盘点": 1318, "115": 1319, "3000": 1320, "个": 1321, "其中": 1322, "只不过": 1323, "大多": 1324, "夺去": 1325, "小时": 1326, "平民": 1327, "无辜": 1328, "暴行": 1329, "来自": 1330, "生命": 1331, "突如其来": 1332, "主导": 1333, "变成": 1334, "家常便饭": 1335, "并未": 1336, "开启": 1337, "恐怖袭击": 1338, "关键": 1339, "努力": 1340, "国际事务": 1341, "大厦": 1342, "控制": 1343, "整修": 1344, "核扩散": 1345, "能力": 1346, "能源": 1347, "走向": 1348, "阶段": 1349, "吸引力": 1350, "有限": 1351, "终归是": 1352, "角色": 1353, "值得注意": 1354, "口号": 1355, "呼喊": 1356, "基地": 1357, "大马士革": 1358, "开罗": 1359, "纲领": 1360, "街头": 1361, "表示": 1362, "走上": 1363, "国境线": 1364, "弹性": 1365, "情报": 1366, "资源": 1367, "重新配置": 1368, "军事力量": 1369, "扮演着": 1370, "击毙": 1371, "奥萨马": 1372, "找到": 1373, "拉登": 1374, "本": 1375, "特种部队": 1376, "乃至": 1377, "加强": 1378, "纵容": 1379, "负责": 1380, "软弱": 1381, "地球": 1382, "根除": 1383, "消灭": 1384, "疾病": 1385, "前头": 1386, "走": 1387, "也门": 1388, "利比亚": 1389, "动荡": 1390, "尼日利亚": 1391, "局势": 1392, "意识形态": 1393, "沃土": 1394, "沦为": 1395, "滋生": 1396, "等等": 1397, "索马里": 1398, "训练": 1399, "阿富汗": 1400, "危险": 1401, "本土": 1402, "互联网": 1403, "伟大": 1404, "危害": 1405, "发明": 1406, "当成": 1407, "武器": 1408, "激励": 1409, "试图": 1410, "做到": 1411, "等量齐观": 1412, "做些": 1413, "克什米尔": 1414, "印度": 1415, "妥协": 1416, "巴勒斯坦": 1417, "巴基斯坦": 1418, "建国": 1419, "更大": 1420, "满足": 1421, "犹太人": 1422, "领土": 1423, "作用": 1424, "帮助": 1425, "极端主义": 1426, "比做": 1427, "缓解": 1428, "边缘化": 1429, "伊斯兰": 1430, "传播": 1431, "阻止": 1432, "阿拉伯": 1433, "执法": 1434, "教师": 1435, "来源": 1436, "枯竭": 1437, "父母": 1438, "部门": 1439, "配合": 1440, "华盛顿": 1441, "广泛": 1442, "成立": 1443, "欢迎": 1444, "《": 1445, "》": 1446, "不耐烦": 1447, "世贸组织": 1448, "冗长": 1449, "半壁江山": 1450, "双边": 1451, "回合": 1452, "多哈": 1453, "天": 1454, "当下": 1455, "恩惠": 1456, "等待": 1457, "金融时报": 1458, "降": 1459, "产品": 1460, "关注": 1461, "兴奋": 1462, "壁垒": 1463, "契约": 1464, "强制性": 1465, "强调": 1466, "标准": 1467, "部分": 1468, "且": 1469, "严酷": 1470, "二分": 1471, "别来": 1472, "卖东西": 1473, "比如": 1474, "规定": 1475, "这里": 1476, "世界各地": 1477, "优势": 1478, "生产者": 1479, "第一种": 1480, "规模": 1481, "选择": 1482, "企业": 1483, "供应商": 1484, "出口国": 1485, "各不相同": 1486, "合规": 1487, "成本": 1488, "损失": 1489, "适用": 1490, "通常": 1491, "遭受": 1492, "高标准": 1493, "不太": 1494, "互相承认": 1495, "承认": 1496, "苛刻": 1497, "若": 1498, "评估": 1499, "那种": 1500, "两地": 1501, "享受": 1502, "欧美": 1503, "然后": 1504, "生产商": 1505, "电视": 1506, "符合": 1507, "较易": 1508, "销售": 1509, "马来西亚": 1510, "互相": 1511, "发展中国家": 1512, "增加": 1513, "来源国": 1514, "限制": 1515, "不利于": 1516, "会计师": 1517, "出售": 1518, "各自": 1519, "官僚主义": 1520, "工程师": 1521, "巴西": 1522, "执业": 1523, "执照": 1524, "橙": 1525, "流程": 1526, "获准": 1527, "葡萄牙": 1528, "费时费力": 1529, "迫使": 1530, "一体化": 1531, "不会": 1532, "保护": 1533, "保护措施": 1534, "免受": 1535, "关税": 1536, "在外": 1537, "存在": 1538, "排除": 1539, "标准协议": 1540, "第三国": 1541, "规则": 1542, "附加": 1543, "同意": 1544, "国际标准": 1545, "测试": 1546, "现行": 1547, "脱离": 1548, "7": 1549, "以前": 1550, "北京": 1551, "发自": 1552, "重大": 1553, "1930": 1554, "当中": 1555, "当即": 1556, "拖入": 1557, "最为": 1558, "本次": 1559, "次级": 1560, "源自": 1561, "现实": 1562, "自": 1563, "设想": 1564, "贷款": 1565, "外债": 1566, "家庭": 1567, "忽视": 1568, "抵押": 1569, "放在": 1570, "注意力": 1571, "消费者": 1572, "24": 1573, "90%": 1574, "上升": 1575, "两项": 1576, "以上": 1577, "净": 1578, "比率": 1579, "关联": 1580, "各个": 1581, "总": 1582, "显然": 1583, "组成部分": 1584, "资助": 1585, "一部分": 1586, "某": 1587, "主席": 1588, "伯南克": 1589, "偏好": 1590, "储蓄": 1591, "宣称": 1592, "改善": 1593, "经常": 1594, "缩窄": 1595, "缺口": 1596, "美联储": 1597, "该": 1598, "财年": 1599, "资金": 1600, "赤字": 1601, "化": 1602, "去": 1603, "杠杆": 1604, "消费": 1605, "私人": 1606, "陷入": 1607, "驱动": 1608, "依然": 1609, "再度": 1610, "变差": 1611, "大力": 1612, "干预": 1613, "急剧": 1614, "恶化": 1615, "财政状况": 1616, "一方面": 1617, "促进": 1618, "制定者": 1619, "对此": 1620, "得": 1621, "从何而来": 1622, "提升": 1623, "不已": 1624, "债券": 1625, "外国人": 1626, "愿意": 1627, "美国政府": 1628, "贬值": 1629, "资本": 1630, "迅速": 1631, "预算赤字": 1632, "依赖": 1633, "创新能力": 1634, "原本": 1635, "引以为荣": 1636, "转向": 1637, "长期": 1638, "一蹴而就": 1639, "两个": 1640, "减少": 1641, "极为重要": 1642, "盈余": 1643, "稳定": 1644, "不愿": 1645, "双边贸易": 1646, "持有": 1647, "极低": 1648, "此": 1649, "流失": 1650, "而于": 1651, "中美": 1652, "建设性": 1653, "更富": 1654, "理性": 1655, "裨益": 1656, "第一步": 1657, "联盟": 1658, "不得不": 1659, "出手": 1660, "当是": 1661, "母国": 1662, "相救": 1663, "储蓄银行": 1664, "地产": 1665, "提供者": 1666, "繁荣": 1667, "融资": 1668, "西班牙": 1669, "超级": 1670, "症状": 1671, "champion": 1672, "national": 1673, "之": 1674, "国外": 1675, "国宝": 1676, "所在": 1677, "本能": 1678, "当局": 1679, "才": 1680, "暂时性": 1681, "直到": 1682, "该国": 1683, "不同": 1684, "最初": 1685, "不难": 1686, "国家级": 1687, "总是": 1688, "承担": 1689, "清算": 1690, "监管者": 1691, "自然而然": 1692, "自行": 1693, "视而不见": 1694, "资不抵债": 1695, "预料": 1696, "大不了": 1697, "新近": 1698, "日常": 1699, "权限": 1700, "根据": 1701, "银行局": 1702, "层面": 1703, "很快": 1704, "稳定性": 1705, "肇始": 1706, "不二": 1707, "之选": 1708, "成": 1709, "欧洲央行": 1710, "牢固": 1711, "下向": 1712, "不放": 1713, "为止": 1714, "判断": 1715, "后者": 1716, "抓": 1717, "拼命": 1718, "掩盖": 1719, "收场": 1720, "死": 1721, "稳健": 1722, "一二": 1723, "便": 1724, "受困": 1725, "只消": 1726, "坐落于": 1727, "大型": 1728, "总部": 1729, "推知": 1730, "问问": 1731, "集团": 1732, "分行": 1733, "手握": 1734, "自然": 1735, "反对": 1736, "意大利": 1737, "转移": 1738, "内部": 1739, "操作": 1740, "越多越好": 1741, "另": 1742, "是否": 1743, "职能": 1744, "行使": 1745, "尚未": 1746, "正式": 1747, "办法": 1748, "增量": 1749, "效果": 1750, "甚丰": 1751, "加快": 1752, "动作": 1753, "拯救": 1754, "安倍": 1755, "新一轮": 1756, "经济学": 1757, "事务": 1758, "传达出来": 1759, "低": 1760, "回到": 1761, "很大": 1762, "技术性": 1763, "投票率": 1764, "日本": 1765, "本质": 1766, "清晰": 1767, "轨道": 1768, "较": 1769, "这类": 1770, "选举": 1771, "宽松": 1772, "效应": 1773, "第二支": 1774, "箭": 1775, "1": 1776, "120": 1777, "80": 1778, "三分之一": 1779, "兑": 1780, "出口": 1781, "原来": 1782, "日元": 1783, "蓬勃发展": 1784, "近": 1785, "十分": 1786, "喜人": 1787, "形势": 1788, "这方面": 1789, "挫折": 1790, "收缩": 1791, "无可否认": 1792, "第三季度": 1793, "上届": 1794, "只是": 1795, "日本民主党": 1796, "法律": 1797, "而已": 1798, "遵从": 1799, "两支": 1800, "反而": 1801, "幅度": 1802, "此次": 1803, "消费税": 1804, "过大": 1805, "这两项": 1806, "阻碍": 1807, "顺利": 1808, "飞行": 1809, "供给": 1810, "射": 1811, "无效": 1812, "端的": 1813, "第三支": 1814, "逐渐": 1815, "要点": 1816, "一所": 1817, "东京": 1818, "以致": 1819, "医学院": 1820, "开设": 1821, "繁琐": 1822, "花费": 1823, "做法": 1824, "经济繁荣": 1825, "之类": 1826, "农业": 1827, "前景": 1828, "敏感": 1829, "极大": 1830, "消费品": 1831, "蔬菜": 1832, "鲜花": 1833, "大军": 1834, "女性": 1835, "融入": 1836, "解决方案": 1837, "削减": 1838, "接轨": 1839, "税率": 1840, "兑现": 1841, "全面": 1842, "坚定": 1843, "结构": 1844, "承受": 1845, "艰难": 1846, "享有": 1847, "优惠": 1848, "放弃": 1849, "特殊": 1850, "税务": 1851, "官员": 1852, "权利": 1853, "管制": 1854, "赋予": 1855, "路": 1856, "不要": 1857, "为了": 1858, "整体利益": 1859, "新动力": 1860, "之箭": 1861, "迷失": 1862, "此后": 1863, "破除": 1864, "艰巨": 1865, "行业": 1866, "单枪匹马": 1867, "治": 1868, "病": 1869, "这是": 1870, "制造业": 1871, "劳动": 1872, "大降": 1873, "普遍现象": 1874, "标志性": 1875, "近乎": 1876, "1.3": 1877, "2025": 1878, "第三个": 1879, "连续": 1880, "业务": 1881, "个体": 1882, "决定": 1883, "取决于": 1884, "场所": 1885, "尝试": 1886, "摆脱": 1887, "能否": 1888, "采用": 1889, "不必": 1890, "Global": 1891, "Institute": 1892, "McKinsey": 1893, "业": 1894, "无不": 1895, "服务业": 1896, "潜力": 1897, "研究所": 1898, "考察": 1899, "详细": 1900, "零售业": 1901, "麦肯锡": 1902, "克服": 1903, "向": 1904, "最快": 1905, "海外": 1906, "可怕": 1907, "拥有": 1908, "日本公司": 1909, "更好": 1910, "研发部门": 1911, "重组": 1912, "客户": 1913, "封闭": 1914, "更具": 1915, "流动性": 1916, "研发": 1917, "进来": 1918, "不少": 1919, "出众": 1920, "信息技术": 1921, "数字化": 1922, "更新": 1923, "纸面": 1924, "至今": 1925, "智能": 1926, "机器人": 1927, "短缺": 1928, "软件系统": 1929, "业绩": 1930, "纪律": 1931, "收购": 1932, "无利可图": 1933, "退出": 1934, "传统": 1935, "年资": 1936, "晋升": 1937, "薪酬": 1938, "人才": 1939, "多样化": 1940, "年轻": 1941, "提拔": 1942, "新思维": 1943, "注入": 1944, "一家": 1945, "创新奖": 1946, "投入": 1947, "竞争": 1948, "竞争者": 1949, "1.3%": 1950, "大约": 1951, "年增长率": 1952, "余下": 1953, "使用": 1954, "填补": 1955, "实践": 1956, "最佳": 1957, "空缺": 1958, "仔细": 1959, "低效": 1960, "创新性": 1961, "检视": 1962, "每个": 1963, "浪费": 1964, "渗透": 1965, "经营": 1966, "设备": 1967, "快": 1968, "潮": 1969, "轨迹": 1970, "转化": 1971, "单恋": 1972, "家乡": 1973, "山口县": 1974, "接待": 1975, "普京": 1976, "温泉": 1977, "闻名": 1978, "再": 1979, "制衡": 1980, "四边形": 1981, "外交": 1982, "大局": 1983, "姿态": 1984, "定位": 1985, "信任": 1986, "野心": 1987, "交换": 1988, "大单": 1989, "提出": 1990, "经济援助": 1991, "被忽视": 1992, "远东地区": 1993, "为首": 1994, "制裁": 1995, "回应": 1996, "奉行": 1997, "强硬": 1998, "讨价还价": 1999, "领土问题": 2000, "0.8": 2001, "油价": 2002, "预计": 2003, "68": 2004, "争议": 2005, "令人": 2006, "份": 2007, "回国": 2008, "峰会": 2009, "带": 2010, "惊讶": 2011, "破灭": 2012, "背景": 2013, "一份": 2014, "岛屿": 2015, "框架": 2016, "Agency": 2017, "East": 2018, "Export": 2019, "Far": 2020, "Investment": 2021, "Peter": 2022, "Shelakhaev": 2023, "and": 2024, "主管": 2025, "俄罗斯政府": 2026, "千岛群岛": 2027, "南": 2028, "局": 2029, "彼得": 2030, "拉哈": 2031, "纳税": 2032, "耶夫": 2033, "舍": 2034, "远东": 2035, "障碍": 2036, "孤立": 2037, "G7": 2038, "克里姆林宫": 2039, "唯一": 2040, "渴望": 2041, "纠纷": 2042, "信号": 2043, "局部": 2044, "归还": 2045, "立场": 2046, "软化": 2047, "60": 2048, "今年": 2049, "周年": 2050, "声明": 2051, "突破": 2052, "签署": 2053, "联合声明": 2054, "这份": 2055, "1960": 2056, "两岛": 2057, "军事设施": 2058, "担心": 2059, "条约": 2060, "美": 2061, "部署": 2062, "不受": 2063, "不能": 2064, "主权": 2065, "做出": 2066, "北方四岛": 2067, "敦促": 2068, "日美": 2069, "明确": 2070, "管辖": 2071, "跳出": 2072, "钓鱼岛": 2073, "领导": 2074, "一只": 2075, "三": 2076, "习惯": 2077, "伴侣": 2078, "外国": 2079, "延续": 2080, "日本政府": 2081, "犬配": 2082, "礼物": 2083, "秋田": 2084, "迟到": 2085, "送给": 2086, "雄性": 2087, "深化": 2088, "1967": 2089, "之行令": 2090, "分割": 2091, "到访": 2092, "压抑": 2093, "回": 2094, "堵": 2095, "夏天": 2096, "想起": 2097, "柏林": 2098, "穷学生": 2099, "震惊": 2100, "香港": 2101, "高墙": 2102, "主题": 2103, "位": 2104, "升高": 2105, "失业率": 2106, "失落": 2107, "学者": 2108, "对应": 2109, "思考": 2110, "日渐": 2111, "理论": 2112, "生态": 2113, "科学家": 2114, "系统分析": 2115, "紊乱": 2116, "范式": 2117, "讨论": 2118, "齐聚一堂": 2119, "Amartya": 2120, "Sen": 2121, "会上": 2122, "四个": 2123, "失效": 2124, "得主": 2125, "智力": 2126, "森": 2127, "诺贝尔经济学奖": 2128, "阿": 2129, "马蒂亚": 2130, "人口构成": 2131, "概括性": 2132, "转变": 2133, "高度": 2134, "原理": 2135, "法则": 2136, "演绎推理": 2137, "起因": 2138, "预测出": 2139, "一步": 2140, "东方": 2141, "出发": 2142, "因式": 2143, "实用主义": 2144, "溯": 2145, "猜测": 2146, "相比之下": 2147, "为例": 2148, "撰写": 2149, "时代背景": 2150, "特定": 2151, "矛盾": 2152, "胜利者": 2153, "体制性": 2154, "城市化": 2155, "政治经济": 2156, "服务": 2157, "社会秩序": 2158, "John": 2159, "Keynes": 2160, "Maynard": 2161, "产出": 2162, "凯恩斯": 2163, "均衡": 2164, "失业问题": 2165, "差距": 2166, "总能": 2167, "来袭": 2168, "梅纳德": 2169, "理念": 2170, "瘫痪": 2171, "纠正": 2172, "约翰": 2173, "自我": 2174, "重视": 2175, "预先": 2176, "Hyman": 2177, "Minsky": 2178, "之辈": 2179, "于是": 2180, "最小": 2181, "海曼": 2182, "米尔顿": 2183, "经济学界": 2184, "默默无闻": 2185, "鼓吹者": 2186, "40": 2187, "70": 2188, "中有": 2189, "中等": 2190, "亿": 2191, "催生": 2192, "发达国家": 2193, "收入": 2194, "状态": 2195, "衍生品": 2196, "过度": 2197, "思维": 2198, "转换": 2199, "…": 2200, "一套": 2201, "之上": 2202, "原": 2203, "外部": 2204, "知易行难": 2205, "管治": 2206, "重建": 2207, "往往": 2208, "数十年": 2209, "这项": 2210, "分化": 2211, "收敛": 2212, "收窄": 2213, "本地": 2214, "正": 2215, "现象": 2216, "见证": 2217, "Bertrand": 2218, "Russell": 2219, "伯特兰": 2220, "势必": 2221, "哲学家": 2222, "扩张": 2223, "有效": 2224, "正义": 2225, "罗素": 2226, "达到": 2227, "集权": 2228, "预见": 2229, "Joseph": 2230, "Schumpeter": 2231, "中央银行": 2232, "保持稳定": 2233, "信贷": 2234, "创造性": 2235, "奋力": 2236, "新浪潮": 2237, "涌现": 2238, "熊": 2239, "称之为": 2240, "约瑟夫": 2241, "代价": 2242, "优秀": 2243, "和谐": 2244, "天堂": 2245, "子孙后代": 2246, "搭便车": 2247, "梦想": 2248, "牺牲": 2249, "现有": 2250, "福祉": 2251, "自然环境": 2252, "自私自利": 2253, "可持续性": 2254, "既得利益者": 2255, "中心": 2256, "共识": 2257, "团结": 2258, "统一": 2259, ",": 2260, "29": 2261, "340": 2262, "万人次": 2263, "创出": 2264, "数量": 2265, "新高": 2266, "游客": 2267, "访日": 2268, "近几年来": 2269, "名人": 2270, "孙中山": 2271, "来到": 2272, "纷纷": 2273, "蒋介石": 2274, "革命领袖": 2275, "一点点": 2276, "或犯": 2277, "斯米": 2278, "无数次": 2279, "普通": 2280, "朋友": 2281, "每天": 2282, "致歉": 2283, "要说": 2284, "词向": 2285, "陌生人": 2286, "马赛": 2287, "中所要": 2288, "二战": 2289, "到来": 2290, "周年纪念": 2291, "安倍晋三": 2292, "讲话": 2293, "首相": 2294, "绝非": 2295, "首位": 2296, "二十年": 2297, "伤害": 2298, "侵略": 2299, "党首": 2300, "时任": 2301, "村山富市": 2302, "殖民统治": 2303, "社会党": 2304, "苦难": 2305, "人道主义": 2306, "小泉": 2307, "忏悔": 2308, "村山": 2309, "歉词": 2310, "纯一": 2311, "表达": 2312, "郎": 2313, "重申": 2314, "印象": 2315, "悔意": 2316, "所作所为": 2317, "直白": 2318, "恩怨": 2319, "情形": 2320, "是因为": 2321, "军国主义": 2322, "冥顽不灵": 2323, "刻画": 2324, "形象": 2325, "整体": 2326, "更有甚者": 2327, "老路": 2328, "要重": 2329, "铁了心": 2330, "一条": 2331, "多长时间": 2332, "推特": 2333, "有人": 2334, "祖国": 2335, "究竟": 2336, "认识": 2337, "质问": 2338, "足以": 2339, "道歉": 2340, "今年年初": 2341, "和平": 2342, "贡献": 2343, "之久": 2344, "哪怕": 2345, "攻击": 2346, "演讲词": 2347, "谣言": 2348, "距离": 2349, "决心": 2350, "合适": 2351, "并非": 2352, "态度": 2353, "拿出": 2354, "用词": 2355, "谦逊": 2356, "1941": 2357, "1945": 2358, "原谅": 2359, "受害者": 2360, "如": 2361, "战时": 2362, "超越": 2363, "印度尼西亚": 2364, "携手": 2365, "盟国": 2366, "菲律宾": 2367, "越南": 2368, "字面": 2369, "建设": 2370, "意思": 2371, "按": 2372, "效而仿": 2373, "美好": 2374, "诚挚": 2375, "200": 2376, "不久前": 2377, "亿美元": 2378, "八国集团": 2379, "历史性": 2380, "小农": 2381, "拉": 2382, "拉奎": 2383, "纽约": 2384, "贫困": 2385, "饥饿": 2386, "举措": 2387, "人口减少": 2388, "千年": 2389, "半数": 2390, "基础设施": 2391, "教育": 2392, "2.5": 2393, "一词": 2394, "代名词": 2395, "公顷": 2396, "农民": 2397, "合": 2398, "土地": 2399, "基础": 2400, "拉美": 2401, "耕种": 2402, "英亩": 2403, "项目": 2404, "化肥": 2405, "工具": 2406, "提高产量": 2407, "灌溉": 2408, "种子": 2409, "需": 2410, "高产": 2411, "低下": 2412, "反过来": 2413, "两位": 2414, "佩德罗": 2415, "农业投入": 2416, "坦": 2417, "大幅": 2418, "工作组": 2419, "恶性循环": 2420, "斯瓦": 2421, "桑切斯": 2422, "米纳": 2423, "粮食产量": 2424, "结论": 2425, "联合国": 2426, "著名": 2427, "两年": 2428, "付出": 2429, "反复强调": 2430, "潘": 2431, "潘基文": 2432, "现任": 2433, "秘书长": 2434, "粮食": 2435, "能源危机": 2436, "艰苦": 2437, "实效": 2438, "收到": 2439, "免费": 2440, "发放": 2441, "含有": 2442, "持续性": 2443, "有时": 2444, "补贴": 2445, "小额": 2446, "当地": 2447, "积累": 2448, "实际操作": 2449, "必要性": 2450, "不到": 2451, "伙伴关系": 2452, "外起": 2453, "实际行动": 2454, "捐助国": 2455, "推迟": 2456, "昂贵": 2457, "一两家": 2458, "扶贫": 2459, "数十亿美元": 2460, "国家计划": 2461, "小组": 2462, "独立": 2463, "科学性": 2464, "连贯性": 2465, "审计": 2466, "每项": 2467, "监督": 2468, "儿童": 2469, "免疫": 2470, "其一": 2471, "基金": 2472, "捐助": 2473, "方法": 2474, "案例": 2475, "疟疾": 2476, "疫苗": 2477, "肺结核": 2478, "致命": 2479, "艾滋病": 2480, "争夺": 2481, "大惊小怪": 2482, "富裕": 2483, "展开": 2484, "八国": 2485, "帕特罗": 2486, "有远见": 2487, "萨": 2488, "陆克文": 2489, "16": 2490, "一栋": 2491, "下午": 2492, "两名": 2493, "位于": 2494, "住宅区": 2495, "坎布里奇": 2496, "正试图": 2497, "男子": 2498, "豪宅": 2499, "闯入": 2500, "马萨诸塞州": 2501, "高尚": 2502, "一名": 2503, "出来": 2504, "房间": 2505, "黑人": 2506, "警察": 2507, "说明": 2508, "身份": 2509, "出示": 2510, "报名": 2511, "歧视": 2512, "白人": 2513, "美国黑人": 2514, "警官证": 2515, "那位": 2516, "卡住": 2517, "司机": 2518, "房门": 2519, "自家": 2520, "这位": 2521, "门": 2522, "多数": 2523, "气急败坏": 2524, "跟": 2525, "顶嘴": 2526, "不同寻常": 2527, "一呼百应": 2528, "圈中": 2529, "学术": 2530, "巴拉克": 2531, "显贵": 2532, "甚笃": 2533, "私交": 2534, "称得上": 2535, "种族问题": 2536, "错综复杂": 2537, "阶级": 2538, "关系史": 2539, "盖茨": 2540, "种族": 2541, "种族歧视": 2542, "糟糕": 2543, "[": 2544, "]": 2545, "‘": 2546, "先生": 2547, "克劳": 2548, "公布": 2549, "利": 2550, "喜欢": 2551, "回头见": 2552, "女儿": 2553, "好运": 2554, "对不起": 2555, "您": 2556, "祝您": 2557, "系列片": 2558, "网上": 2559, "采访": 2560, "！": 2561, "中士": 2562, "从来": 2563, "听说": 2564, "唉": 2565, "大名": 2566, "过": 2567, "争取": 2568, "几周": 2569, "厌倦": 2570, "及时": 2571, "取消": 2572, "愚不可及": 2573, "斥之为": 2574, "时去": 2575, "替": 2576, "未果": 2577, "案件": 2578, "沮丧": 2579, "烟消云散": 2580, "老友": 2581, "警方": 2582, "说话": 2583, "一部": 2584, "拍摄": 2585, "有关": 2586, "筹划": 2587, "粗暴": 2588, "纪录片": 2589, "以致于": 2590, "话题": 2591, "负疚": 2592, "逃避": 2593, "严肃": 2594, "之一": 2595, "巧妙": 2596, "成就": 2597, "措辞": 2598, "智慧": 2599, "绝大多数": 2600, "讳莫如深": 2601, "家中": 2602, "居住": 2603, "暴力": 2604, "曾经": 2605, "的确": 2606, "警官": 2607, "说服": 2608, "全国": 2609, "吸引": 2610, "身上": 2611, "夸大": 2612, "恶劣": 2613, "指责": 2614, "滥用职权": 2615, "琐碎": 2616, "过分": 2617, "从未": 2618, "侵害": 2619, "提到": 2620, "肤色": 2621, "自始至终": 2622, "处": 2623, "小人物": 2624, "忽略": 2625, "怒火": 2626, "打扰": 2627, "无名": 2628, "无数": 2629, "宝莱坞": 2630, "新娘": 2631, "科奇": 2632, "萨尔": 2633, "50%": 2634, "以下": 2635, "指数": 2636, "民意": 2637, "第一次": 2638, "不满": 2639, "公开": 2640, "几名": 2641, "同其": 2642, "同床共枕": 2643, "国家元首": 2644, "女友": 2645, "激动": 2646, "议员": 2647, "第一夫人": 2648, "车队": 2649, "两大": 2650, "争端": 2651, "大受": 2652, "蒙": 2653, "阴影": 2654, "二人": 2655, "传言": 2656, "婚礼": 2657, "恋情": 2658, "满城风雨": 2659, "秘密": 2660, "结婚": 2661, "飞散": 2662, "一块": 2663, "名表": 2664, "吕尼则": 2665, "布吕尼": 2666, "心形": 2667, "玫瑰色": 2668, "瑞士": 2669, "而布": 2670, "钻戒": 2671, "提问": 2672, "日期": 2673, "直截了当": 2674, "确切": 2675, "记者": 2676, "2": 2677, "8": 2678, "两人": 2679, "回避": 2680, "扑空": 2681, "爱丽舍宫": 2682, "订下": 2683, "一下": 2684, "佩特拉": 2685, "前任": 2686, "在世界上": 2687, "地点": 2688, "多么": 2689, "想像": 2690, "拍照": 2691, "泰姬陵": 2692, "浪漫": 2693, "热闹": 2694, "祖玛": 2695, "约旦": 2696, "镜头": 2697, "明星": 2698, "模特": 2699, "演员": 2700, "生活道路": 2701, "转": 2702, "印度政府": 2703, "如释重负": 2704, "无足轻重": 2705, "见到": 2706, "一旦": 2707, "代表团": 2708, "烟消雾散": 2709, "礼宾": 2710, "(": 2711, ")": 2712, "丢人现眼": 2713, "两次": 2714, "离婚": 2715, "不容": 2716, "亲吻": 2717, "公共场合": 2718, "夫妻": 2719, "拥抱": 2720, "伪善": 2721, "儿": 2722, "密特朗": 2723, "情妇": 2724, "情愿": 2725, "放下": 2726, "法国人": 2727, "私生女": 2728, "葬礼": 2729, "国事": 2730, "外表": 2731, "遮人耳目": 2732, "举办": 2733, "异国情调": 2734, "梦见": 2735, "之行": 2736, "吕尼爱得": 2737, "大操大办": 2738, "她": 2739, "对布": 2740, "所说": 2741, "死去活来": 2742, "永志不忘": 2743, "名牌服装": 2744, "戴上": 2745, "穿": 2746, "金饰": 2747, "钻石": 2748, "婚宴": 2749, "赶上": 2750, "重生": 2751, "不过": 2752, "修补": 2753, "碍难": 2754, "表面": 2755, "转世": 2756, "六个": 2757, "可靠": 2758, "旨在": 2759, "自给自足": 2760, "这六国": 2761, "进口国": 2762, "食品": 2763, "食物": 2764, "食品安全": 2765, "加工": 2766, "批发": 2767, "每一": 2768, "演化": 2769, "环保": 2770, "环节": 2771, "生产": 2772, "监控": 2773, "认真": 2774, "诸如": 2775, "配销": 2776, "零售": 2777, "七成": 2778, "含量": 2779, "地表水": 2780, "得益于": 2781, "气体": 2782, "温室": 2783, "硝酸盐": 2784, "显著": 2785, "最好": 2786, "荷兰": 2787, "运用": 2788, "农村": 2789, "角度看": 2790, "迫切": 2791, "重访": 2792, "颇为": 2793, "现状": 2794, "农场": 2795, "加以": 2796, "社群": 2797, "鼓励": 2798, "世界贸易组织": 2799, "中止": 2800, "保证": 2801, "待遇": 2802, "此举": 2803, "益处": 2804, "重新启动": 2805, "陷于": 2806, "额外": 2807, "听任": 2808, "并不一定": 2809, "摆布": 2810, "此类": 2811, "五条": 2812, "原则": 2813, "真切": 2814, "足够": 2815, "取得成功": 2816, "实力": 2817, "综合": 2818, "良多": 2819, "一致性": 2820, "卓越": 2821, "增强": 2822, "导向": 2823, "整体而言": 2824, "已有": 2825, "改进": 2826, "纳入": 2827, "自然生态": 2828, "造林": 2829, "不可或缺": 2830, "供应": 2831, "农产品": 2832, "凭借": 2833, "少量": 2834, "都市型": 2835, "高质量": 2836, "高速": 2837, "5": 2838, "地形": 2839, "聚焦": 2840, "贫瘠": 2841, "趋向": 2842, "防御性": 2843, "兼顾": 2844, "多产": 2845, "清洁": 2846, "高效": 2847, "一亿": 2848, "十亿": 2849, "忍受着": 2850, "煎熬": 2851, "以便": 2852, "协商": 2853, "种植": 2854, "贫穷": 2855, "陷阱": 2856, "集中": 2857, "作物": 2858, "海地": 2859, "贫困地区": 2860, "一吨": 2861, "产量": 2862, "四吨": 2863, "施用": 2864, "每": 2865, "相较": 2866, "必需": 2867, "现金": 2868, "积蓄": 2869, "银行信用": 2870, "八十": 2871, "四倍": 2872, "培训": 2873, "延伸": 2874, "得出": 2875, "指导": 2876, "改良": 2877, "灌溉系统": 2878, "重中之重": 2879, "分工": 2880, "穷人": 2881, "人尽皆知": 2882, "无名英雄": 2883, "五十个": 2884, "低收入": 2885, "力不从心": 2886, "四十": 2887, "小": 2888, "数十个": 2889, "方": 2890, "缺少": 2891, "世行": 2892, "捉襟见肘": 2893, "数额": 2894, "杯水车薪": 2895, "资金量": 2896, "配额": 2897, "寻求": 2898, "小型": 2899, "不论": 2900, "二十余家": 2901, "分散": 2902, "尚显": 2903, "集体": 2904, "农户": 2905, "在此期间": 2906, "季节": 2907, "少之又少": 2908, "FCM": 2909, "协调": 2910, "同一个": 2911, "同事": 2912, "委员会": 2913, "建议": 2914, "成员": 2915, "方将": 2916, "此项": 2917, "西班牙政府": 2918, "顾问": 2919, "即时": 2920, "各自为政": 2921, "穷国": 2922, "一去不返": 2923, "按部就班": 2924, "正轨": 2925, "直到现在": 2926, "彰显": 2927, "明晰": 2928, "激发": 2929, "示范": 2930, "说服力": 2931, "身心": 2932, "皆": 2933, "系于": 2934, "卫生状况": 2935, "突破性": 2936, "低廉": 2937, "售价": 2938, "救命": 2939, "望而却步": 2940, "药": 2941, "修正": 2942, "反映": 2943, "失灵": 2944, "之所以": 2945, "所赐": 2946, "拜": 2947, "药品": 2948, "难以获得": 2949, "利润": 2950, "品种": 2951, "开发": 2952, "最大化": 2953, "着眼点": 2954, "社会效益": 2955, "福利": 2956, "第二个": 2957, "至关重要": 2958, "出资者": 2959, "卫生": 2960, "国家卫生研究院": 2961, "基金会": 2962, "或是": 2963, "直接": 2964, "采购": 2965, "间接": 2966, "公共品": 2967, "共享": 2968, "尽可能": 2969, "快地": 2970, "更亮": 2971, "一臂之力": 2972, "专利制度": 2973, "创之物": 2974, "创新者": 2975, "助": 2976, "唯恐": 2977, "垄断权": 2978, "敝帚自珍": 2979, "暂时": 2980, "仿造": 2981, "卫生领域": 2982, "另辟蹊径": 2983, "有利可图": 2984, "疗法": 2985, "代替": 2986, "偏差": 2987, "奖励": 2988, "要价": 2989, "解决之道": 2990, "高企": 2991, "价": 2992, "价格": 2993, "只要": 2994, "垄断": 2995, "患者": 2996, "所获": 2997, "竞争性": 2998, "膨胀": 2999, "这样一来": 3000, "AIDS": 3001, "Act": 3002, "Bernie": 3003, "Fund": 3004, "HIV": 3005, "Prize": 3006, "Sanders": 3007, "for": 3008, "参议员": 3009, "基金法": 3010, "桑德斯": 3011, "大得多": 3012, "世卫": 3013, "世界卫生组织": 3014, "春天": 3015, "公共卫生": 3016, "大会": 3017, "想法": 3018, "时刻": 3019, "月底": 3020, "事关": 3021, "生死": 3022, "决不能": 3023, "坐视": 3024, "溜走": 3025, "白白": 3026, "换防": 3027, "一代": 3028, "意料之中": 3029, "某种程度": 3030, "詹": 3031, "1950": 3032, "50": 3033, "之后": 3034, "共和国": 3035, "岁": 3036, "年仅": 3037, "生于": 3038, "第一位": 3039, "行长": 3040, "各个领域": 3041, "后生": 3042, "崛起": 3043, "不管": 3044, "出生": 3045, "告别": 3046, "属": 3047, "当选": 3048, "总理": 3049, "英": 3050, "谁": 3051, "一小撮": 3052, "主导地位": 3053, "作家": 3054, "写作": 3055, "文学界": 3056, "英语": 3057, "认可": 3058, "读者": 3059, "长期以来": 3060, "土话": 3061, "文学批评": 3062, "而是": 3063, "语言": 3064, "反弹": 3065, "嘲讽": 3066, "强烈": 3067, "批评家": 3068, "纯粹": 3069, "井喷": 3070, "出版商": 3071, "图书市场": 3072, "一夜": 3073, "令人羡慕": 3074, "偏远": 3075, "城镇": 3076, "成名": 3077, "职业": 3078, "节目": 3079, "选秀": 3080, "两者": 3081, "显得": 3082, "相形见绌": 3083, "立刻": 3084, "音乐": 3085, "鲜有": 3086, "光荣": 3087, "占据": 3088, "名额": 3089, "国家队": 3090, "巅峰期": 3091, "早已": 3092, "曾几何时": 3093, "球星": 3094, "高龄": 3095, "发生变化": 3096, "Ashish": 3097, "Dhawan": 3098, "Jayant": 3099, "Ramanathan": 3100, "Ramesh": 3101, "Sinha": 3102, "Swati": 3103, "创业家": 3104, "商界": 3105, "思路": 3106, "新面孔": 3107, "活跃分子": 3108, "1990": 3109, "IT": 3110, "主宰": 3111, "家族": 3112, "深远": 3113, "Bansal": 3114, "Binny": 3115, "Flipkart": 3116, "Manish": 3117, "Sabharwal": 3118, "Sachin": 3119, "Teamlease": 3120, "商业模式": 3121, "在线": 3122, "零售商": 3123, "丑闻": 3124, "充斥": 3125, "卢比": 3126, "新闻标题": 3127, "示威游行": 3128, "物种": 3129, "大自然": 3130, "极度": 3131, "生物": 3132, "留给": 3133, "种类": 3134, "索取": 3135, "公约": 3136, "关切": 3137, "多样性": 3138, "确认": 3139, "里约热内卢": 3140, "2002": 3141, "2010": 3142, "大幅度": 3143, "更进一步": 3144, "签署国": 3145, "悲剧": 3146, "疏忽": 3147, "出于": 3148, "改弦更张": 3149, "杀戮": 3150, "从事": 3151, "富国": 3152, "拖网": 3153, "捕鱼": 3154, "新西兰": 3155, "水底": 3156, "澳大利亚": 3157, "船队": 3158, "低成本": 3159, "切断": 3160, "地下": 3161, "山": 3162, "捕捞": 3163, "海底": 3164, "深海": 3165, "火山": 3166, "独特": 3167, "鱼种": 3168, "开辟": 3169, "热带雨林": 3170, "牧场": 3171, "砍伐": 3172, "粮食作物": 3173, "丧失": 3174, "供养": 3175, "养分": 3176, "土壤": 3177, "家畜": 3178, "草地": 3179, "营养": 3180, "雨林": 3181, "食用": 3182, "马上": 3183, "停止": 3184, "收益": 3185, "高昂": 3186, "予以": 3187, "制止": 3188, "砍伐森林": 3189, "辅之以": 3190, "付款": 3191, "二氧化碳": 3192, "合理": 3193, "排放": 3194, "森林": 3195, "燃烧": 3196, "设计": 3197, "采伐": 3198, "全球性": 3199, "划船": 3200, "区域": 3201, "取缔": 3202, "指定": 3203, "挖泥": 3204, "有害": 3205, "海洋": 3206, "禁止": 3207, "钻探": 3208, "定期": 3209, "展示": 3210, "灭绝": 3211, "证据": 3212, "进程": 3213, "人为": 3214, "减缓": 3215, "迟于": 3216, "变暖": 3217, "存活": 3218, "降雨": 3219, "风暴": 3220, "许诺": 3221, "之三": 3222, "只": 3223, "递送": 3224, "个人": 3225, "其他人": 3226, "制造": 3227, "哪里": 3228, "履行": 3229, "摆在": 3230, "花": 3231, "规划": 3232, "谈话": 3233, "追踪": 3234, "造出来": 3235, "一大": 3236, "中产阶级": 3237, "丰裕": 3238, "前无古人": 3239, "奔波": 3240, "悖论": 3241, "现时代": 3242, "不至于": 3243, "卡路里": 3244, "娱乐": 3245, "居所": 3246, "干燥": 3247, "无聊": 3248, "有机": 3249, "有的是": 3250, "氢键": 3251, "温暖": 3252, "潜在地": 3253, "生产力": 3254, "碳": 3255, "维生素": 3256, "营养物质": 3257, "衣服": 3258, "一百年": 3259, "生存斗争": 3260, "解决办法": 3261, "预言": 3262, "35": 3263, "年前": 3264, "迹象": 3265, "南墙": 3266, "撞": 3267, "未经": 3268, "轻易": 3269, "指": 3270, "产权": 3271, "分配": 3272, "市场经济": 3273, "议价": 3274, "信息时代": 3275, "局面": 3276, "排他性": 3277, "国民": 3278, "差异": 3279, "支付": 3280, "测量": 3281, "给定": 3282, "统计": 3283, "创造者": 3284, "新型": 3285, "渠道": 3286, "记录": 3287, "关键作用": 3288, "剑桥": 3289, "珍贵": 3290, "真相": 3291, "起": 3292, "外界": 3293, "义务": 3294, "学术研究": 3295, "本身": 3296, "研究成果": 3297, "课题": 3298, "运作": 3299, "丢弃": 3300, "地带": 3301, "失误": 3302, "战场": 3303, "科学研究": 3304, "计算": 3305, "试验": 3306, "远": 3307, "公信力": 3308, "隐藏": 3309, "后来": 3310, "尘埃": 3311, "意识": 3312, "探测": 3313, "星际": 3314, "来源于": 3315, "可信性": 3316, "文化": 3317, "真的": 3318, "透明": 3319, "隐瞒": 3320, "不可避免": 3321, "信任感": 3322, "开创性": 3323, "普遍": 3324, "有益": 3325, "科研": 3326, "科研成果": 3327, "能为": 3328, "诚实": 3329, "人文": 3330, "划定": 3331, "大学": 3332, "界限": 3333, "统一体": 3334, "艺术": 3335, "院系": 3336, "学生": 3337, "市场需求": 3338, "帮": 3339, "课程": 3340, "过程": 3341, "适应": 3342, "指导者": 3343, "继承": 3344, "衣钵": 3345, "不符": 3346, "使命": 3347, "学术界": 3348, "声": 3349, "柔和": 3350, "爱因斯坦": 3351, "职业生涯": 3352, "阿尔伯特": 3353, "性别": 3354, "见解": 3355, "起到": 3356, "价值": 3357, "依据": 3358, "审核": 3359, "应": 3360, "广大": 3361, "恢复": 3362, "理解": 3363, "相关性": 3364, "精神": 3365, "落幕": 3366, "任命": 3367, "总督": 3368, "担任": 3369, "期间": 3370, "校长": 3371, "这座": 3372, "这部分": 3373, "辞职": 3374, "1997": 3375, "纽卡斯尔": 3376, "不足为奇": 3377, "教学": 3378, "有着": 3379, "校内": 3380, "功能": 3381, "一道": 3382, "传授": 3383, "碰撞": 3384, "疑难问题": 3385, "解答": 3386, "争鸣": 3387, "老师": 3388, "辩论": 3389, "名字": 3390, "抹": 3391, "正确性": 3392, "测试者": 3393, "虽非": 3394, "丘吉尔": 3395, "成绩": 3396, "呼吁": 3397, "恰当": 3398, "接触": 3399, "有些": 3400, "认知": 3401, "违反": 3402, "道德": 3403, "共产党": 3404, "兼前": 3405, "历史学家": 3406, "马克思主义": 3407, "侵犯": 3408, "仇恨": 3409, "敌意": 3410, "深恶痛绝": 3411, "煽动": 3412, "自控": 3413, "不能容忍": 3414, "偏狭": 3415, "卡尔": 3416, "教导": 3417, "波普": 3418, "特质": 3419, "荒谬": 3420, "中英": 3421, "基本法": 3422, "自主权": 3423, "言论自由": 3424, "之下": 3425, "事端": 3426, "匆匆忙忙": 3427, "北京政府": 3428, "命令": 3429, "挑起": 3430, "香港政府": 3431, "书籍": 3432, "出版": 3433, "可见": 3434, "揭露": 3435, "中国大学": 3436, "列宁": 3437, "恰恰": 3438, "知之甚少": 3439, "颇": 3440, "马克思": 3441, "学会": 3442, "对比": 3443, "比较": 3444, "他人": 3445, "修饰": 3446, "冒犯": 3447, "心目": 3448, "法": 3449, "卫报": 3450, "希": 3451, "恐怕": 3452, "格斯": 3453, "求职": 3454, "诺贝尔物理学奖": 3455, "迪拜": 3456, "概念": 3457, "熟悉": 3458, "专业": 3459, "怎么办": 3460, "期刊": 3461, "比方说": 3462, "生涯": 3463, "迥异": 3464, "造就": 3465, "重点": 3466, "作品": 3467, "可悲": 3468, "度量": 3469, "学术期刊": 3470, "学科": 3471, "排名": 3472, "科研机构": 3473, "被动": 3474, "雇佣": 3475, "高效率": 3476, "评判者": 3477, "质量": 3478, "也就是说": 3479, "偏爱": 3480, "实证": 3481, "实证主义": 3482, "数据分析": 3483, "编辑": 3484, "功能强大": 3485, "变量": 3486, "定性": 3487, "数据": 3488, "电脑": 3489, "软件": 3490, "丰富": 3491, "先进": 3492, "属于": 3493, "抑或": 3494, "演进": 3495, "科学实践": 3496, "随": 3497, "集": 3498, "宝库": 3499, "广义": 3500, "认识论": 3501, "A": 3502, "之险": 3503, "囚徒": 3504, "无缘": 3505, "甘冒": 3506, "级": 3507, "人员": 3508, "从零开始": 3509, "可行": 3510, "尚属": 3511, "所知": 3512, "搜集": 3513, "极其": 3514, "用于": 3515, "调研": 3516, "采集": 3517, "阿布扎比": 3518, "深入研究": 3519, "研究者": 3520, "得不到": 3521, "科学界": 3522, "中东地区": 3523, "努力实现": 3524, "国民经济": 3525, "适应性": 3526, "上个月": 3527, "坎帕拉": 3528, "残疾": 3529, "残障": 3530, "首届": 3531, "常常": 3532, "应有": 3533, "普及": 3534, "要素": 3535, "金融服务": 3536, "好事": 3537, "万亿美元": 3538, "支配": 3539, "潜在": 3540, "群体": 3541, "超": 3542, "产品线": 3543, "调整": 3544, "金融机构": 3545, "员工": 3546, "渣打银行": 3547, "视觉": 3548, "语音": 3549, "辅助": 3550, "这么": 3551, "其次": 3552, "限于": 3553, "五分之一": 3554, "人身": 3555, "Banking": 3556, "Group": 3557, "Lloyds": 3558, "交流": 3559, "劳埃德银行": 3560, "友好": 3561, "焦点": 3562, "痴呆": 3563, "章程": 3564, "组建": 3565, "以人为本": 3566, "各层次": 3567, "Deepening": 3568, "Financial": 3569, "Sector": 3570, "Uganda": 3571, "乌干达": 3572, "供职": 3573, "决定性": 3574, "金融业": 3575, "91": 3576, "共约": 3577, "可选": 3578, "残疾人": 3579, "议定书": 3580, "人口数量": 3581, "人活": 3582, "充实": 3583, "医学": 3584, "包容": 3585, "少数": 3586, "一辆": 3587, "旅行": 3588, "波士顿": 3589, "瘸": 3590, "脚踏": 3591, "腿": 3592, "车夫": 3593, "雇": 3594, "黄包车": 3595, "外科": 3596, "拿到": 3597, "断": 3598, "止痛药": 3599, "疼痛": 3600, "看": 3601, "药房": 3602, "设法": 3603, "钱": 3604, "3": 3605, "万人": 3606, "人口总数": 3607, "亿人": 3608, "估计": 3609, "手术": 3610, "据": 3611, "柳叶刀": 3612, "背负着": 3613, "费用": 3614, "高达": 3615, "高额": 3616, "麻醉": 3617, "全民": 3618, "覆盖": 3619, "中低收入": 3620, "交通事故": 3621, "妊娠": 3622, "并发症": 3623, "敏感度": 3624, "死亡": 3625, "12.3": 3626, "2030": 3627, "截止": 3628, "治疗": 3629, "具备": 3630, "外科手术": 3631, "效益": 3632, "普遍认为": 3633, "出花": 3634, "剖腹产": 3635, "心脏病": 3636, "比花": 3637, "经费": 3638, "联合": 3639, "艾滋病毒": 3640, "重要性": 3641, "医疗保健": 3642, "发病率": 3643, "死亡率": 3644, "透明度": 3645, "问责制": 3646, "超支": 3647, "防范": 3648, "任务": 3649, "助理": 3650, "医师": 3651, "医院": 3652, "护士": 3653, "持证": 3654, "探索": 3655, "病例": 3656, "简化": 3657, "至": 3658, "转诊": 3659, "充满活力": 3660, "年轻人": 3661, "强势": 3662, "雄心勃勃": 3663, "污染者": 3664, "交纳": 3665, "善后": 3666, "多亿美元": 3667, "罚金": 3668, "补救": 3669, "调拨": 3670, "严重破坏": 3671, "当地政府": 3672, "承担责任": 3673, "无需": 3674, "极少": 3675, "清理": 3676, "豁免权": 3677, "付出代价": 3678, "例子": 3679, "惩罚": 3680, "环境污染": 3681, "逍遥": 3682, "多万": 3683, "富饶": 3684, "或者说": 3685, "支撑": 3686, "栖息地": 3687, "生态系统": 3688, "生计": 3689, "肥沃": 3690, "非凡": 3691, "1000": 3692, "万桶": 3693, "倍": 3694, "泄漏": 3695, "漏油": 3696, "累积": 3697, "量": 3698, "三角洲": 3699, "刑事": 3700, "埃克森": 3701, "处罚": 3702, "尼日尔": 3703, "管道": 3704, "美孚": 3705, "通报": 3706, "偷税漏税": 3707, "合同": 3708, "获取": 3709, "谎报": 3710, "贿赂": 3711, "壳牌": 3712, "屡次": 3713, "恶名昭彰": 3714, "批评": 3715, "营运商": 3716, "偷油": 3717, "受殃者": 3718, "层出不穷": 3719, "火拼": 3720, "爆炸事件": 3721, "违法行为": 3722, "频繁": 3723, "黑帮": 3724, "伪装": 3725, "后殖民": 3726, "意图": 3727, "别": 3728, "原产": 3729, "警告": 3730, "伯顿": 3731, "切尼": 3732, "副": 3733, "哈利": 3734, "执行官": 3735, "摇身一变": 3736, "是从": 3737, "迪克": 3738, "首席": 3739, "严厉": 3740, "树木": 3741, "消除": 3742, "清除": 3743, "紧急措施": 3744, "红": 3745, "联合国环境规划署": 3746, "鉴定": 3747, "针对": 3748, "饮用水": 3749, "全世界": 3750, "强制": 3751, "尼日利亚政府": 3752, "推卸": 3753, "昭示": 3754, "入门": 3755, "全美": 3756, "各地": 3757, "新生": 3758, "特区": 3759, "James": 3760, "Kwak": 3761, "内容": 3762, "合著": 3763, "坏": 3764, "拿来": 3765, "某本": 3766, "涵盖": 3767, "著作": 3768, "詹姆斯": 3769, "误导性": 3770, "这门": 3771, "郭": 3772, "​": 3773, "刚刚": 3774, "核心": 3775, "外部性": 3776, "溢出": 3777, "废止": 3778, "忙于": 3779, "行列": 3780, "别去": 3781, "带头": 3782, "章节": 3783, "背后": 3784, "深层次": 3785, "形式": 3786, "简称": 3787, "1970": 3788, "奖金": 3789, "期权": 3790, "着眼于": 3791, "股票": 3792, "运营": 3793, "中位数": 3794, "大相径庭": 3795, "工资": 3796, "稳步增长": 3797, "第二次世界大战": 3798, "那时": 3799, "那段": 3800, "不错": 3801, "内部人员": 3802, "慷慨": 3803, "执行": 3804, "报酬": 3805, "攫取": 3806, "本分": 3807, "欺诈性": 3808, "超出": 3809, "高风险": 3810, "Elizabeth": 3811, "Warren": 3812, "伊丽莎白": 3813, "沃伦": 3814, "问责": 3815, "代表权": 3816, "总体": 3817, "意义": 3818, "管理层": 3819, "董事会": 3820, "Bogle": 3821, "Vanguard": 3822, "创始人": 3823, "博格": 3824, "压倒多数": 3825, "尔": 3826, "提案": 3827, "股东": 3828, "董事": 3829, "一群": 3830, "人处": 3831, "发起人": 3832, "授予": 3833, "有限责任": 3834, "汇集": 3835, "高管": 3836, "司法部": 3837, "权力": 3838, "行事": 3839, "采取行动": 3840, "反思": 3841, "仅限于": 3842, "口袋": 3843, "填满": 3844, "管理人员": 3845, "高级": 3846, "合法性": 3847, "市场机制": 3848, "私有制": 3849, "一代人": 3850, "多国": 3851, "太大而": 3852, "希腊": 3853, "好消息": 3854, "不管怎样": 3855, "愿景远": 3856, "税收": 3857, "邦联": 3858, "American": 3859, "Areas": 3860, "Currency": 3861, "Economic": 3862, "Optimum": 3863, "Review": 3864, "Theory": 3865, "of": 3866, "区": 3867, "区内": 3868, "最优": 3869, "汇率": 3870, "蒙代尔": 3871, "评论": 3872, "追逐": 3873, "雄文": 3874, "今日": 3875, "推测": 3876, "昔日": 3877, "殖民地": 3878, "澳门": 3879, "逃向": 3880, "涌向": 3881, "罗马尼亚": 3882, "深度": 3883, "难": 3884, "便是": 3885, "嫡系": 3886, "平常": 3887, "所得税": 3888, "稳定器": 3889, "自动": 3890, "中央": 3891, "大错特错": 3892, "论断": 3893, "关心": 3894, "周期性": 3895, "平滑": 3896, "柯南": 3897, "短期": 3898, "起伏": 3899, "上个世纪": 3900, "南部": 3901, "变为": 3902, "持久": 3903, "输血": 3904, "饲管": 3905, "Maurice": 3906, "Obstfeld": 3907, "奥布斯": 3908, "定义": 3909, "菲尔德": 3910, "贷款人": 3911, "救助": 3912, "构想": 3913, "破产": 3914, "自治": 3915, "凝聚性": 3916, "无": 3917, "限度": 3918, "场": 3919, "布鲁塞尔": 3920, "席卷": 3921, "海啸": 3922, "两": 3923, "困扰": 3924, "漠视": 3925, "而此": 3926, "论调": 3927, "始作俑者": 3928, "怀疑论": 3929, "连其": 3930, "非但": 3931, "劝服": 3932, "坚信": 3933, "混淆": 3934, "一想": 3935, "拍": 3936, "照": 3937, "脑袋": 3938, "作出": 3939, "实打实": 3940, "言之有物": 3941, "2004": 3942, "佐": 3943, "何塞": 3944, "党团": 3945, "其实": 3946, "巴罗": 3947, "曼努埃尔": 3948, "最劲": 3949, "杜朗": 3950, "条件": 3951, "欧盟委员会": 3952, "风头": 3953, "下次": 3954, "全": 3955, "唤起": 3956, "大辩论": 3957, "掀起": 3958, "热情": 3959, "竞选活动": 3960, "宪法": 3961, "惨遭": 3962, "摸得着": 3963, "政绩": 3964, "明白": 3965, "检讨": 3966, "滑铁卢": 3967, "看得见": 3968, "试图用": 3969, "心": 3970, "更要": 3971, "欧洲人": 3972, "满腹狐疑": 3973, "确信": 3974, "赢回": 3975, "180": 3976, "一向": 3977, "冰岛": 3978, "度": 3979, "游离": 3980, "资格": 3981, "连": 3982, "小算盘": 3983, "强权": 3984, "打": 3985, "扮演": 3986, "等不及": 3987, "类": 3988, "大众": 3989, "所属": 3990, "目的": 3991, "谋利": 3992, "社会主义": 3993, "鼓吹": 3994, "Zaatari": 3995, "伦敦": 3996, "塔里": 3997, "扎": 3998, "早些时候": 3999, "遇见": 4000, "难民营": 4001, "Commission": 4002, "Education": 4003, "Financing": 4004, "International": 4005, "Opportunity": 4006, "数百万": 4007, "太多": 4008, "遥不可及": 4009, "古谚": 4010, "女孩": 4011, "有云": 4012, "等于": 4013, "创业": 4014, "受过": 4015, "长大": 4016, "全人类": 4017, "落后": 4018, "五倍": 4019, "委员": 4020, "收留": 4021, "辍学": 4022, "上学": 4023, "学校": 4024, "排斥": 4025, "方针": 4026, "直指": 4027, "100": 4028, "小学": 4029, "正规": 4030, "一半": 4031, "四年": 4032, "学": 4033, "坚守": 4034, "查漏": 4035, "补缺": 4036, "三分之二": 4037, "流向": 4038, "人人": 4039, "最受": 4040, "着重": 4041, "预算": 4042, "公民": 4043, "自甘堕落": 4044, "18": 4045, "发布": 4046, "据此": 4047, "联合国大会": 4048, "宣告": 4049, "转型": 4050, "成熟度": 4051, "指标": 4052, "熟知": 4053, "界": 4054, "营商": 4055, "两倍": 4056, "5%": 4057, "接近": 4058, "比例": 4059, "贫困线": 4060, "阿塞拜疆": 4061, "吉尔吉斯斯坦": 4062, "电子": 4063, "电子政务": 4064, "连接": 4065, "门户": 4066, "阿尔巴尼亚": 4067, "SDG": 4068, "三个": 4069, "势头": 4070, "化石": 4071, "可再生": 4072, "效率": 4073, "燃料": 4074, "科技": 4075, "重新考虑": 4076, "对域": 4077, "就业": 4078, "紧迫": 4079, "为域": 4080, "发出声音": 4081, "宽容": 4082, "尊重人权": 4083, "初创": 4084, "白俄罗斯": 4085, "重型": 4086, "团体": 4087, "幸运": 4088, "突出": 4089, "问责性": 4090, "中亚国家": 4091, "写入": 4092, "议会": 4093, "路线图": 4094, "亚美尼亚": 4095, "合作项目": 4096, "首个": 4097, "众筹": 4098, "侨民": 4099, "摩尔多瓦": 4100, "数百万美元": 4101, "筹集": 4102, "馆员": 4103, "积极参与": 4104, "东欧": 4105, "中亚": 4106, "深刻": 4107, "短短": 4108, "经历": 4109, "Development": 4110, "Dialogues": 4111, "Istanbul": 4112, "伊斯坦布尔": 4113, "年度": 4114, "本周": 4115, "规划署": 4116, "议题": 4117, "光明": 4118, "境内": 4119, "衡量": 4120, "纽黑文": 4121, "已然": 4122, "挤压": 4123, "强大": 