{"<PAD>": 0, "<UNK>": 1, "As": 2, "PARIS": 3, "analogies": 4, "and": 5, "been": 6, "crisis": 7, "deepens": 8, "economic": 9, "for": 10, "happening.": 11, "has": 12, "help": 13, "historical": 14, "searching": 15, "the": 16, "to": 17, "understand": 18, "us": 19, "what": 20, "widens,": 21, "world": 22, "–": 23, "1929": 24, "1931": 25, "Today,": 26, "abound,": 27, "as": 28, "beginning": 29, "behave": 30, "classical": 31, "continue": 32, "even": 33, "exceptional.": 34, "governments": 35, "grimmer,": 36, "if": 37, "is": 38, "mood": 39, "more": 40, "much": 41, "references": 42, "some": 43, "than": 44, "was": 45, "with": 46, "Europe": 47, "US": 48, "an": 49, "avoiding": 50, "badly": 51, "being": 52, "cautious": 53, "debt": 54, "defending": 55, "euro,": 56, "fronts": 57, "ideal": 58, "implement": 59, "in": 60, "many": 61, "moved": 62, "name": 63, "needed": 64, "not": 65, "of": 66, "on": 67, "opportunity": 68, "order": 69, "reforms.": 70, "structural": 71, "waste": 72, "whereas": 73, "Berlin": 74, "Brothers": 75, "Lehman": 76, "Of": 77, "Wall.": 78, "course,": 79, "do": 80, "fall": 81, "house": 82, "nothing": 83, "1989,": 84, "2008-2009,": 85, "Yet": 86, "be": 87, "change,": 88, "consequences": 89, "correspond": 90, "decades.": 91, "epochal": 92, "felt": 93, "like": 94, "may": 95, "unfolding": 96, "very": 97, "well": 98, "whose": 99, "will": 100, "2009": 101, "And": 102, "democratic": 103, "happens": 104, "including": 105, "jeopardize": 106, "nationalist,": 107, "over": 108, "peaceful": 109, "positive": 110, "principles": 111, "results": 112, "reunification": 113, "tendencies.": 114, "triumph": 115, "xenophobic,": 116, "For": 117, "President": 118, "Reagan": 119, "Ronald": 120, "Soviet": 121, "arms": 122, "brink,": 123, "deliberate": 124, "demonstrating": 125, "economy": 126, "escalation": 127, "free": 128, "fully": 129, "his": 130, "it": 131, "liberal": 132, "markets.": 133, "pushed": 134, "race,": 135, "societies": 136, "superiority": 137, "supporters,": 138, "thereby": 139, "who,": 140, "1989": 141, "First,": 142, "Union": 143, "above": 144, "all,": 145, "bipolarity.": 146, "collapse": 147, "end": 148, "global": 149, "perhaps": 150, "put": 151, "revolutions": 152, "subsequent": 153, "2009,": 154, "Second,": 155, "appeared": 156, "capitalism": 157, "clear": 158, "crisis,": 159, "democracy": 160, "difficult": 161, "distinguish": 162, "expected": 163, "fragile": 164, "from": 165, "losers.": 166, "market": 167, "spread": 168, "winners": 169, "US,": 170, "Yet,": 171, "better": 172, "countries": 173, "despite": 174, "emerge": 175, "greater": 176, "history": 177, "its": 178, "morass.": 179, "most": 180, "responsibility": 181, "shape": 182, "today’s": 183, "unfair,": 184, "Harvard": 185, "I": 186, "MIT,": 187, "a": 188, "am": 189, "at": 190, "could": 191, "finally": 192, "getting": 193, "good": 194, "look": 195, "passes.": 196, "preview": 197, "professor": 198, "visiting": 199, "when": 200, "Asians": 201, "Athens": 202, "BC:": 203, "Chinese": 204, "From": 205, "Harvard,": 206, "Indians,": 207, "MIT": 208, "Romans": 209, "admiration": 210, "are": 211, "century": 212, "coming": 213, "departments": 214, "economics": 215, "everywhere,": 216, "first": 217, "full": 218, "incredible": 219, "lab": 220, "learning": 221, "mathematics": 222, "media": 223, "much,": 224, "overcome": 225, "particular": 226, "so": 227, "they": 228, "those": 229, "were": 230, "whom": 231, "would": 232, "Egypt": 233, "Egyptians": 234, "Gulf": 235, "What,": 236, "central": 237, "countries?": 238, "country": 239, "example,": 240, "forced": 241, "happen": 242, "homeland": 243, "hundred": 244, "oil-producing": 245, "result": 246, "return": 247, "their": 248, "thousands": 249, "vulnerable": 250, "working": 251, "Europe’s": 252, "about": 253, "dream”": 254, "explosions": 255, "faced": 256, "foreign": 257, "have": 258, "now": 259, "open": 260, "potential": 261, "reached": 262, "supposedly": 263, "who": 264, "workers": 265, "xenophobia": 266, "“European": 267, "We": 268, "be.": 269, "can": 270, "dramatic": 271, "end,": 272, "far": 273, "feel": 274, "hope": 275, "intuitively": 276, "less": 277, "only": 278, "our": 279, "prove": 280, "reflexes": 281, "similarly": 282, "that,": 283, "them": 284, "we": 285, "Hundred": 286, "Ineptitude": 287, "One": 288, "Years": 289, "It": 290, "addressed.": 291, "also": 292, "currencies": 293, "exposed": 294, "financial": 295, "governance": 296, "markets": 297, "regulatory": 298, "risk;": 299, "serious": 300, "shortcomings": 301, "that": 302, "yet": 303, "Great": 304, "On": 305, "Recession": 306, "act": 307, "contrary,": 308, "crises,": 309, "discern,": 310, "failure": 311, "fresh": 312, "leaders’": 313, "lessons": 314, "on,": 315, "otherwise,": 316, "series": 317, "way": 318, "They": 319, "analysts": 320, "by": 321, "fixing": 322, "focused": 323, "narrowly": 324, "national": 325, "note": 326, "oversight": 327, "regimes.": 328, "regulators": 329, "strengthening": 330, "system": 331, "To": 332, "both": 333, "challenges": 334, "confront": 335, "development": 336, "drastically": 337, "equitable": 338, "globalization": 339, "growth,": 340, "improved.": 341, "institutions": 342, "international": 343, "levels": 344, "must": 345, "posed": 346, "prepare": 347, "regulations": 348, "supports": 349, "sustainable": 350, "technological": 351, "Beyond": 352, "European": 353, "Union,": 354, "bodies": 355, "largely": 356, "regional": 357, "remained": 358, "untouched.": 359, "Meanwhile,": 360, "beyond.": 361, "enormous": 362, "finance": 363, "fuel": 364, "further": 365, "higher": 366, "innovation,": 367, "investments": 368, "likely": 369, "rate": 370, "securing": 371, "stressing": 372, "systems": 373, "adopters": 374, "ahead": 375, "benefit": 376, "early": 377, "huge": 378, "investors,": 379, "new": 380, "offer": 381, "or": 382, "payoffs": 383, "regulators.": 384, "remaining": 385, "several": 386, "steps": 387, "New": 388, "amounts": 389, "created": 390, "instruments": 391, "make": 392, "money.": 393, "opportunities": 394, "technology-enabled": 395, "1930s": 396, "Depression": 397, "This": 398, "and,": 399, "any": 400, "between": 401, "crashes.": 402, "crises": 403, "difference": 404, "fundamental": 405, "indeed,": 406, "or,": 407, "past": 408, "points": 409, "say,": 410, "stock-market": 411, "twenty-first": 412, "Complicating": 413, "affected": 414, "beyond": 415, "body’s": 416, "extend": 417, "further,": 418, "jurisdiction.": 419, "matters": 420, "one": 421, "The": 422, "but": 423, "change.": 424, "climate": 425, "cyberspace,": 426, "disregard": 427, "fact-based": 428, "financial,": 429, "growing": 430, "implicate": 431, "made": 432, "migration,": 433, "nationalism": 434, "next": 435, "policymaking": 436, "pollution,": 437, "realms": 438, "rising": 439, "science": 440, "trade,": 441, "varied": 442, "actors": 443, "because": 444, "creates": 445, "game": 446, "harder": 447, "least": 448, "makes": 449, "prevent": 450, "respond": 451, "shirk": 452, "them.": 453, "2018": 454, "Governance": 455, "Hertie": 456, "Report": 457, "School’s": 458, "crises.": 459, "improvements": 460, "managing": 461, "preparing": 462, "shows,": 463, "sure,": 464, "there": 465, "2008": 466, "advanced": 467, "all": 468, "before": 469, "crisis.": 470, "economies": 471, "emergency": 472, "fields,": 473, "levels,": 474, "mitigate": 475, "plans": 476, "remain": 477, "risks,": 478, "running": 479, "scenarios": 480, "should": 481, "stronger": 482, "taking": 483, "these": 484, "today": 485, "upheaval": 486, "which": 487, "conduct": 488, "exacerbate": 489, "interests,": 490, "it.": 491, "legitimacy": 492, "meant": 493, "own": 494, "punishing": 495, "risks": 496, "sake": 497, "strengthen": 498, "addressing": 499, "kinds": 500, "likely.": 501, "model": 502, "outdated": 503, "reviving": 504, "sovereignty": 505, "this": 506, "various": 507, "weakness,": 508, "BERKELEY": 509, "do.": 510, "enough": 511, "know": 512, "problem,": 513, "solve": 514, "That": 515, "books": 516, "caused": 517, "crisis:": 518, "done": 519, "done.": 520, "everything": 521, "it,": 522, "message": 523, "need": 524, "recent": 525, "recurring,": 526, "tell": 527, "things": 528, "together,": 529, "two": 530, "why": 531, "you": 532, "0.01%": 533, "0.1%": 534, "His": 535, "among": 536, "companies": 537, "consequent": 538, "debt.": 539, "governments,": 540, "increasingly": 541, "people,": 542, "point": 543, "pressure": 544, "richest": 545, "rise": 546, "starting": 547, "take": 548, "unsustainable": 549, "wealth": 550, "world’s": 551, "assets": 552, "deregulated,": 553, "easier": 554, "fact": 555, "making": 556, "not.": 557, "perceived": 558, "result,": 559, "safe,": 560, "trade": 561, "Untested": 562, "assumptions": 563, "called": 564, "defined": 565, "environment": 566, "hubris.": 567, "incorrect": 568, "ultimately": 569, "2%": 570, "around": 571, "choppy.": 572, "got": 573, "inflation": 574, "leaving": 575, "little": 576, "maneuver": 577, "room": 578, "set": 579, "targets": 580, "water": 581, "Indeed,": 582, "after": 583, "began.": 584, "continued": 585, "long": 586, "wrongheaded": 587, "Wolf’s": 588, "countering": 589, "prescription": 590, "simple,": 591, "smart,": 592, "unassailable.": 593, "3%": 594, "4%": 595, "Their": 596, "argues,": 597, "banks,": 598, "he": 599, "per": 600, "raise": 601, "year.": 602, "allow": 603, "contradictions,": 604, "disbanding": 605, "either": 606, "eurozone,": 607, "function": 608, "internal": 609, "introducing": 610, "minimum": 611, "monetary": 612, "policies”": 613, "properly.": 614, "resolve": 615, "too,": 616, "union": 617, "“a": 618, "be,": 619, "proposals": 620, "recommendable": 621, "yet,": 622, "Depression.": 623, "Eichengreen": 624, "Friedman,": 625, "Keynesian": 626, "Milton": 627, "Minskyite": 628, "causes": 629, "comes": 630, "disciples": 631, "economists,": 632, "interpretations": 633, "monetarist": 634, "peers": 635, "response": 636, "tepid": 637, "traces": 638, "Unfortunately,": 639, "bluntly,": 640, "do,": 641, "incomplete.": 642, "interpretation": 643, "out": 644, "radically": 645, "respects": 646, "significant": 647, "thing": 648, "turned": 649, "was,": 650, "wrong": 651, "anemic": 652, "become": 653, "economy,": 654, "growth": 655, "marked": 656, "normal.": 657, "stagnant": 658, "threatens": 659, "Wolf": 660, "agree": 661, "inadequate": 662, "intellectual.": 663, "led": 664, "main": 665, "underpin": 666, "Francis": 667, "November,": 668, "Parliament": 669, "Pope": 670, "STOCKHOLM/MADRID": 671, "When": 672, "addressed": 673, "compared": 674, "energy": 675, "experience,": 676, "grandmother": 677, "lacking": 678, "last": 679, "past.": 680, "pleasant": 681, "rich": 682, "vitality": 683, "Admittedly,": 684, "accurate": 685, "alarmingly": 686, "characterization": 687, "pope’s": 688, "respects.": 689, "built": 690, "community": 691, "competitive": 692, "encompassing": 693, "half-billion": 694, "high-level": 695, "home": 696, "hub": 697, "impressive,": 698, "industries;": 699, "innovation;": 700, "people.": 701, "regions": 702, "thought": 703, "(all": 704, "11": 705, "China": 706, "Partnership": 707, "States": 708, "Trans-Pacific": 709, "United": 710, "accelerate": 711, "create": 712, "eventually": 713, "free-trade": 714, "joins).": 715, "mega-regional": 716, "other": 717, "shift": 718, "zone": 719, "US.": 720, "enhancing": 721, "investment": 722, "position": 723, "secure": 724, "ties": 725, "work": 726, "Atlantic": 727, "Business": 728, "TTIP": 729, "agreement": 730, "benefits": 731, "bring": 732, "convinced": 733, "leaders": 734, "perception": 735, "reinforce.": 736, "sides": 737, "studies": 738, "substantial": 739, "successful": 740, "TTIP’s": 741, "accounting": 742, "activity": 743, "goal": 744, "half": 745, "largest": 746, "market,": 747, "power": 748, "remains": 749, "three-quarters": 750, "trade.": 751, "transatlantic": 752, "unleash": 753, "wealthiest": 754, "Even": 755, "achieving": 756, "agreement,": 757, "catastrophic": 758, "compelling": 759, "failure.": 760, "potentially": 761, "though,": 762, "EU’s": 763, "Moreover,": 764, "continent.": 765, "disengagement": 766, "drive": 767, "had": 768, "probably": 769, "squabbles": 770, "squander": 771, "strategic": 772, "All": 773, "Asia’s": 774, "If": 775, "TPP": 776, "any,": 777, "balance": 778, "collapses,": 779, "contributes": 780, "favor": 781, "few": 782, "forward": 783, "geopolitical": 784, "influence.": 785, "moves": 786, "options,": 787, "regaining": 788, "risk:": 789, "stalls": 790, "starkly": 791, "strongly": 792, "succeeds,": 793, "tip": 794, "while": 795, "2013.": 796, "EU": 797, "June": 798, "commitment,": 799, "doubted": 800, "initially": 801, "launch": 802, "negotiation": 803, "process": 804, "No": 805, "associated": 806, "endure": 807, "pain.": 808, "political": 809, "protracted": 810, "talks": 811, "wanted": 812, "Trade": 813, "anti-globalization": 814, "control": 815, "discourse,": 816, "groups": 817, "headway,": 818, "health.": 819, "negotiators": 820, "presenting": 821, "public": 822, "seized": 823, "struggled": 824, "threat": 825, "2015.": 826, "commitment": 827, "conclude": 828, "revive": 829, "successfully": 830, "But": 831, "account": 832, "always": 833, "changeability": 834, "complexity": 835, "difficult,": 836, "economies.": 837, "entails": 838, "especially": 839, "establishing": 840, "issues,": 841, "modern": 842, "completing": 843, "deal": 844, "genuine": 845, "month,": 846, "negotiations": 847, "progress,": 848, "push": 849, "resume": 850, "Barack": 851, "Congress.": 852, "Obama": 853, "authority": 854, "fast-track": 855, "get": 856, "might": 857, "negotiating": 858, "so-called": 859, "agenda.": 860, "easily": 861, "election": 862, "issues": 863, "presidential": 864, "season": 865, "starting,": 866, "year": 867, "avert": 868, "disaster.": 869, "seize": 870, "Ended": 871, "Epoch?": 872, "Year": 873, "East": 874, "Middle": 875, "States.": 876, "Tensions": 877, "movements": 878, "populist": 879, "rising,": 880, "Aleppo": 881, "Iran,": 882, "Russia": 883, "Syrian": 884, "Syria’s": 885, "almost": 886, "backed": 887, "city,": 888, "devastated": 889, "government": 890, "once": 891, "retaken": 892, "troops,": 893, "utterly": 894, "war.": 895, "week,": 896, "27,": 897, "December": 898, "Moscow": 899, "Russia,": 900, "Syria": 901, "Turkey": 902, "conflict.": 903, "discuss": 904, "hold": 905, "meeting": 906, "solution": 907, "tripartite": 908, "agreement.": 909, "parties,": 910, "such": 911, "surprising": 912, "million": 913, "refugees": 914, "since": 915, "taken": 916, "three": 917, "Brexit": 918, "consumed": 919, "meanwhile,": 920, "negotiations.": 921, "politics": 922, "year,": 923, "EU-UK": 924, "challenge": 925, "future": 926, "guarantees": 927, "reach": 928, "relations.": 929, "wellbeing": 930, "UK": 931, "While": 932, "accept": 933, "access": 934, "four": 935, "freedoms,": 936, "movement": 937, "retain": 938, "single": 939, "uncertain,": 940, "wants": 941, "workers.": 942, "France,": 943, "bad": 944, "economically": 945, "enough;": 946, "founding": 947, "important": 948, "lose": 949, "member": 950, "militarily": 951, "state,": 952, "tragic.": 953, "ahead.": 954, "lessen": 955, "Donald": 956, "Trump’s": 957, "West.": 958, "election,": 959, "followed": 960, "populism": 961, "referendum,": 962, "signaled": 963, "victory": 964, "administration": 965, "biggest": 966, "cooperate": 967, "doubt": 968, "efforts": 969, "endanger": 970, "incoming": 971, "multilateral": 972, "no": 973, "problems.": 974, "rejection": 975, "solutions": 976, "unknowns,": 977, "In": 978, "Iran": 979, "Paris": 980, "closing": 981, "itself": 982, "light": 983, "multilateralism.": 984, "nuclear": 985, "off": 986, "previous": 987, "rays": 988, "years,": 989, "Now": 990, "builds": 991, "dialogue": 992, "ever,": 993, "great": 994, "kind": 995, "powers.": 996, "trust": 997, "Russia’s": 998, "Similarly,": 999, "Syria,": 1000, "US-Russian": 1001, "Ukraine,": 1002, "alleged": 1003, "eastern": 1004, "election.": 1005, "interference": 1006, "intervention": 1007, "invasion": 1008, "lacks": 1009, "leanings": 1010, "military": 1011, "notwithstanding": 1012, "owing": 1013, "pro-Russian": 1014, "relationship": 1015, "team,": 1016, "trust,": 1017, "Relations": 1018, "democracy,": 1019, "freedom,": 1020, "human": 1021, "mutual": 1022, "respect": 1023, "rights.": 1024, "rooted": 1025, "strong,": 1026, "another": 1027, "epoch.": 1028, "simply": 1029, "uncertainty": 1030, "whether": 1031, "Another": 1032, "Economy": 1033, "Global": 1034, "Slow": 1035, "3.1%": 1036, "October.": 1037, "down,": 1038, "ensuing": 1039, "forecast": 1040, "months,": 1041, "reaching": 1042, "steadily": 1043, "whittled": 1044, "again.": 1045, "certainly": 1046, "4.5%,": 1047, "GDP": 1048, "GDP,": 1049, "Whereas": 1050, "averaged": 1051, "during": 1052, "exceeded": 1053, "heady": 1054, "lately,": 1055, "rates": 1056, "same.": 1057, "years": 1058, "question": 1059, "why.": 1060, "Carmen": 1061, "Kenneth": 1062, "Reinhart": 1063, "Rogoff": 1064, "dig": 1065, "economists": 1066, "five": 1067, "say": 1068, "takes": 1069, "So": 1070, "accounts": 1071, "recovery?": 1072, "sluggish": 1073, "confidence": 1074, "demand": 1075, "future.": 1076, "lacked": 1077, "people": 1078, "weak": 1079, "2003": 1080, "2007": 1081, "Before": 1082, "illusory": 1083, "obscured": 1084, "productivity": 1085, "prosperity": 1086, "sense": 1087, "slow": 1088, "world.": 1089, "At": 1090, "amplifying": 1091, "another’s": 1092, "same": 1093, "through": 1094, "time,": 1095, "African": 1096, "American": 1097, "Equally": 1098, "German": 1099, "Latin": 1100, "bolstering": 1101, "cars": 1102, "chains": 1103, "commodities,": 1104, "economies,": 1105, "enabling": 1106, "humming.": 1107, "important,": 1108, "imported": 1109, "keep": 1110, "machines,": 1111, "purchased": 1112, "supply": 1113, "volume": 1114, "America": 1115, "With": 1116, "banks": 1117, "began": 1118, "deeply": 1119, "desperately": 1120, "dollars,": 1121, "eurozone": 1122, "implicated": 1123, "into": 1124, "mess": 1125, "mortgage": 1126, "recession.": 1127, "remorseless": 1128, "short": 1129, "slide": 1130, "subprime": 1131, "causing": 1132, "country’s": 1133, "did": 1134, "each": 1135, "imports,": 1136, "partners’": 1137, "slowed,": 1138, "trading": 1139, "well.": 1140, "Eurozone": 1141, "austerity": 1142, "banks.": 1143, "contrast,": 1144, "deepening": 1145, "distress": 1146, "fiscal": 1147, "ignoring": 1148, "implemented": 1149, "measures,": 1150, "policymakers,": 1151, "rejected": 1152, "stimulus": 1153, "Just": 1154, "emerging": 1155, "recession": 1156, "run": 1157, "seemed": 1158, "unravel.": 1159, "2012,": 1160, "IMF": 1161, "October": 1162, "celebrated": 1163, "economies’": 1164, "“resilience.”": 1165, "China,": 1166, "These": 1167, "compounded": 1168, "fulcrum": 1169, "problems": 1170, "slowdown": 1171, "China’s": 1172, "acquisitions": 1173, "corruption": 1174, "dismantled.": 1175, "down;": 1176, "driving": 1177, "glut": 1178, "hubris": 1179, "in;": 1180, "industrial": 1181, "needs": 1182, "networks": 1183, "overcapacity": 1184, "property": 1185, "reined": 1186, "wound": 1187, "Emerging": 1188, "weak.": 1189, "Rising": 1190, "bonds": 1191, "corporate": 1192, "interest": 1193, "portend": 1194, "slower": 1195, "adrift,": 1196, "leverage": 1197, "policymakers": 1198, "stem": 1199, "trends.": 1200, "Such": 1201, "effort": 1202, "overdue.": 1203, "Trumpian": 1204, "Uncertainty": 1205, "(who": 1206, "Economic": 1207, "Harry": 1208, "Truman’s": 1209, "able": 1210, "but,": 1211, "credible.": 1212, "difficult;": 1213, "economist": 1214, "expressed": 1215, "forecasting": 1216, "hand”),": 1217, "my": 1218, "notoriously": 1219, "one-armed": 1220, "record": 1221, "request": 1222, "truth": 1223, "wouldn’t": 1224, "“on": 1225, "analysis": 1226, "complex": 1227, "econometric": 1228, "forces": 1229, "forecasts,": 1230, "models.": 1231, "relied": 1232, "underlying": 1233, "Thus,": 1234, "anticipated.": 1235, "developments": 1236, "forecasters": 1237, "glasses.": 1238, "looking": 1239, "recovery": 1240, "rose-tinted": 1241, "unfolded": 1242, "addressed,": 1243, "consequences.": 1244, "inequality": 1245, "throughout": 1246, "unless": 1247, "writing": 1248, "America’s": 1249, "Angus": 1250, "Anne": 1251, "Belt.": 1252, "Case": 1253, "Deaton,": 1254, "Rust": 1255, "angry": 1256, "decline": 1257, "expectancy": 1258, "foreshadowed": 1259, "large": 1260, "life": 1261, "men": 1262, "population": 1263, "segments": 1264, "showed": 1265, "study": 1266, "elsewhere.": 1267, "extreme": 1268, "trend,": 1269, "Why": 1270, "backlash": 1271, "come": 1272, "earlier?": 1273, "just": 1274, "mend,": 1275, "rather": 1276, "26": 1277, "After": 1278, "Medicaid,": 1279, "Republicans": 1280, "assiduously.": 1281, "assistance": 1282, "blocked": 1283, "bottom.": 1284, "denying": 1285, "expansion": 1286, "health": 1287, "insurance": 1288, "jobs": 1289, "losing": 1290, "refused": 1291, "states,": 1292, "Trump": 1293, "going": 1294, "grasped": 1295, "spirit": 1296, "time:": 1297, "voters": 1298, "well,": 1299, "weren’t": 1300, "Which": 1301, "policies": 1302, "pursue": 1303, "succeed": 1304, "unknown,": 1305, "Mexico": 1306, "how": 1307, "respond?": 1308, "rebalanced.": 1309, "then,": 1310, "break": 1311, "happen?": 1312, "out,": 1313, "war": 1314, "game.": 1315, "stands": 1316, "zero-sum": 1317, "Americans.": 1318, "attempts": 1319, "inflict": 1320, "pain": 1321, "6%?": 1322, "Will": 1323, "already": 1324, "citizens": 1325, "excess": 1326, "generate": 1327, "long,": 1328, "managed": 1329, "ordinary": 1330, "suffered": 1331, "times,": 1332, "troubled": 1333, "where": 1334, "which,": 1335, "Fire-breathing": 1336, "a.m.": 1337, "anger": 1338, "assuage": 1339, "behind": 1340, "left": 1341, "raving": 1342, "revolution,": 1343, "rhetoric,": 1344, "tweets,": 1345, "while.": 1346, "then?": 1347, "2017": 1348, "Still,": 1349, "along": 1350, "attempt": 1351, "beyond,": 1352, "choppy,": 1353, "foolhardy": 1354, "forecast,": 1355, "leads": 1356, "mere": 1357, "mortal": 1358, "obvious:": 1359, "pundit": 1360, "ships": 1361, "sink": 1362, "state": 1363, "uncharted": 1364, "waters": 1365, "way.": 1366, "9/11": 1367, "Authoritarianism": 1368, "case": 1369, "entered": 1370, "era": 1371, "new,": 1372, "perhaps,": 1373, "something": 1374, "time": 1375, "11,": 1376, "2001?": 1377, "September": 1378, "really": 1379, "started": 1380, "British": 1381, "During": 1382, "IRA": 1383, "Irish": 1384, "UK,": 1385, "concede": 1386, "heyday": 1387, "notion": 1388, "successive": 1389, "terrorism": 1390, "waged.": 1391, "went": 1392, "acts,": 1393, "correct": 1394, "correctly": 1395, "criminal.": 1396, "described": 1397, "description": 1398, "neither": 1399, "nor": 1400, "terminology": 1401, "terrorist": 1402, "useful": 1403, "Act.”": 1404, "Most": 1405, "Patriot": 1406, "changes": 1407, "embodied": 1408, "“USA": 1409, "Bay": 1410, "Cuba": 1411, "Guantánamo": 1412, "arrest": 1413, "became": 1414, "camp": 1415, "combatants”": 1416, "date,": 1417, "deprived": 1418, "of:": 1419, "prison": 1420, "symbol": 1421, "trial": 1422, "unheard": 1423, "without": 1424, "“illegal": 1425, "allowed": 1426, "civil": 1427, "else,": 1428, "essential": 1429, "everyone": 1430, "proclaimed": 1431, "A": 1432, "Muslims.": 1433, "acts": 1434, "anyone": 1435, "fear": 1436, "hard": 1437, "looks": 1438, "notably": 1439, "suspicious": 1440, "suspiciously,": 1441, "critics,": 1442, "found": 1443, "measures": 1444, "themselves": 1445, "trouble.": 1446, "Blair": 1447, "argue": 1448, "freedom.": 1449, "security": 1450, "authoritarianism.": 1451, "Europe,": 1452, "continental": 1453, "date.": 1454, "“9/11”": 1455, "Germans": 1456, "action": 1457, "argument": 1458, "possible.": 1459, "stay": 1460, "use": 1461, "wherever": 1462, "anxiety": 1463, "diffuse": 1464, "gaining": 1465, "ground.": 1466, "Any": 1467, "accident": 1468, "airplane": 1469, "crash": 1470, "suspected": 1471, "terrorism.": 1472, "train": 1473, "angst.": 1474, "distinct": 1475, "fight": 1476, "fought": 1477, "legislation": 1478, "official": 1479, "popular": 1480, "weakening": 1481, "West’s": 1482, "attackers.": 1483, "battering": 1484, "defenders": 1485, "features,": 1486, "hands": 1487, "key": 1488, "law,": 1489, "rule": 1490, "severe": 1491, "certain": 1492, "meet": 1493, "relevant": 1494, "strictly": 1495, "temporary.": 1496, "anxiety.": 1497, "calm,": 1498, "exploit,": 1499, "importantly,": 1500, "seek": 1501, "accordance": 1502, "acting": 1503, "democrats": 1504, "foremost": 1505, "reason": 1506, "stand": 1507, "tall": 1508, "values": 1509, "Perspective": 1510, "115": 1511, "3,000": 1512, "Americans,": 1513, "countries,": 1514, "hours,": 1515, "innocent": 1516, "lives": 1517, "matter": 1518, "mostly": 1519, "suddenly": 1520, "violently": 1521, "agenda": 1522, "attacks": 1523, "commonplace.": 1524, "herald": 1525, "prevailed,": 1526, "relations": 1527, "replicated.": 1528, "spectacular": 1529, "terrorists": 1530, "States’": 1531, "ability": 1532, "borders;": 1533, "challenges.": 1534, "environmental": 1535, "future,": 1536, "order;": 1537, "restoring": 1538, "stemming": 1539, "trajectory": 1540, "weapons,": 1541, "within": 1542, "Terrorists": 1543, "appeal": 1544, "best.": 1545, "limited": 1546, "outliers": 1547, "Al": 1548, "Cairo": 1549, "Damascus": 1550, "Qaeda": 1551, "calling": 1552, "change": 1553, "noting": 1554, "shouting": 1555, "slogans": 1556, "streets": 1557, "supporting": 1558, "worth": 1559, "Borders": 1560, "Intelligence": 1561, "redirected.": 1562, "resilient.": 1563, "Military": 1564, "force": 1565, "played": 1566, "role": 1567, "Forces": 1568, "Islamabad.": 1569, "Osama": 1570, "Special": 1571, "bin-Laden": 1572, "killed": 1573, "suburbs": 1574, "Weak": 1575, "accountable.": 1576, "held": 1577, "stronger;": 1578, "support": 1579, "tolerate": 1580, "cannot": 1581, "disease.": 1582, "eliminated": 1583, "rid": 1584, "advancing": 1585, "areas.": 1586, "Afghanistan": 1587, "Libya,": 1588, "Nigeria": 1589, "Somalia,": 1590, "Yemen,": 1591, "ago.": 1592, "decade": 1593, "fertile": 1594, "ideology": 1595, "instability,": 1596, "mixture": 1597, "mount": 1598, "operations": 1599, "organize,": 1600, "providing": 1601, "territory": 1602, "train,": 1603, "There": 1604, "danger": 1605, "homegrown": 1606, "Internet,": 1607, "Western": 1608, "cause": 1609, "harm": 1610, "incite": 1611, "inventions": 1612, "shown": 1613, "used": 1614, "weapon": 1615, "wish": 1616, "world,": 1617, "are.": 1618, "equal,": 1619, "What": 1620, "done?": 1621, "India.": 1622, "Jewish": 1623, "Kashmir": 1624, "Pakistan-based": 1625, "Palestinian": 1626, "agendas": 1627, "bigger": 1628, "compromise": 1629, "elimination": 1630, "establishment": 1631, "satisfy": 1632, "see": 1633, "vis-à-vis": 1634, "want": 1635, "Helping": 1636, "alienation": 1637, "elsewhere": 1638, "lead": 1639, "radicalism": 1640, "reduce": 1641, "said": 1642, "worse,": 1643, "Arab": 1644, "Islamic": 1645, "acceptance": 1646, "communities,": 1647, "particularly": 1648, "Only": 1649, "authorities": 1650, "cooperation": 1651, "dry": 1652, "law-enforcement": 1653, "likewise": 1654, "parents,": 1655, "police.": 1656, "populations": 1657, "receive": 1658, "recruitment": 1659, "teachers,": 1660, "up": 1661, "DC": 1662, "Investment": 1663, "Transatlantic": 1664, "WASHINGTON,": 1665, "welcomed.": 1666, "widely": 1667, "Doha": 1668, "Financial": 1669, "Organization’s": 1670, "Times": 1671, "World": 1672, "bilateral": 1673, "boon,": 1674, "conclude,": 1675, "covers": 1676, "economy.": 1677, "editorial": 1678, "initiative": 1679, "interminable": 1680, "pointed": 1681, "round": 1682, "seem": 1683, "waiting": 1684, "weary": 1685, "when,": 1686, "“bilateral”": 1687, "actually": 1688, "barriers": 1689, "concern.": 1690, "elicits": 1691, "excitement": 1692, "feature": 1693, "focus": 1694, "greatest": 1695, "mandatory": 1696, "pact": 1697, "product": 1698, "proposed": 1699, "standards": 1700, "But,": 1701, "binary:": 1702, "brutal": 1703, "established": 1704, "governing": 1705, "health,": 1706, "market-access": 1707, "requirements": 1708, "safety,": 1709, "sell.": 1710, "standard": 1711, "advantage": 1712, "enable": 1713, "everywhere": 1714, "option": 1715, "producers": 1716, "scale.": 1717, "apply": 1718, "compliance": 1719, "costs": 1720, "equipped": 1721, "exporting": 1722, "meaning": 1723, "suffer.": 1724, "suppliers": 1725, "though": 1726, "usually": 1727, "vary,": 1728, "adhere": 1729, "allowing": 1730, "area.": 1731, "conformity-assessment": 1732, "firms": 1733, "other’s": 1734, "procedures,": 1735, "recognition,": 1736, "stringent": 1737, "Malaysian": 1738, "choose": 1739, "comply": 1740, "costs.": 1741, "easier-to-meet": 1742, "lowering": 1743, "markets,": 1744, "reaping": 1745, "safety": 1746, "scale": 1747, "sell": 1748, "standards,": 1749, "television": 1750, "then": 1751, "with,": 1752, "agreements": 1753, "developing": 1754, "expense": 1755, "include": 1756, "increases": 1757, "intra-regional": 1758, "most.": 1759, "mutual-recognition": 1760, "origin,": 1761, "research": 1762, "restrictive": 1763, "rules": 1764, "shows": 1765, "suffer": 1766, "tend": 1767, "Brazilian": 1768, "EU,": 1769, "Portugal": 1770, "accountant": 1771, "admitted": 1772, "bureaucratic": 1773, "costly": 1774, "engineer": 1775, "forcing": 1776, "fulfill": 1777, "hampering": 1778, "inefficient": 1779, "labor": 1780, "licensed": 1781, "licensing": 1782, "mobility": 1783, "much-needed": 1784, "non-European": 1785, "orange": 1786, "procedures.": 1787, "sale": 1788, "separate": 1789, "sold": 1790, "additional": 1791, "advantages,": 1792, "agreements,": 1793, "ensuring": 1794, "excluded": 1795, "exist": 1796, "fallout": 1797, "integrated": 1798, "protect": 1799, "safeguards": 1800, "shield": 1801, "standards.": 1802, "tariff": 1803, "third": 1804, "agreeing": 1805, "impose": 1806, "origin.": 1807, "reap": 1808, "WTO": 1809, "akin": 1810, "departures": 1811, "test": 1812, "2007,": 1813, "BEIJING": 1814, "July": 1815, "agreed": 1816, "growth.": 1817, "imbalances": 1818, "1930’s.": 1819, "Instead,": 1820, "debacle,": 1821, "deepest": 1822, "dragged": 1823, "failed": 1824, "materialize.": 1825, "quickly": 1826, "scenario": 1827, "stemmed": 1828, "sub-prime": 1829, "(mortgage": 1830, "business": 1831, "consumer": 1832, "debt),": 1833, "debt,": 1834, "exclusively": 1835, "household": 1836, "24%": 1837, "90%,": 1838, "debt-to-GDP": 1839, "net": 1840, "ratio": 1841, "financed": 1842, "interconnected.": 1843, "parts": 1844, "total": 1845, "component": 1846, "components.": 1847, "impact": 1848, "troubles": 1849, "Ben": 1850, "Bernanke’s": 1851, "Board": 1852, "Chairman": 1853, "Federal": 1854, "Reserve": 1855, "claim": 1856, "current-account": 1857, "deficit": 1858, "disproving": 1859, "domestic": 1860, "financing": 1861, "funds,": 1862, "gap": 1863, "glut.”": 1864, "improvement": 1865, "narrowing": 1866, "“saving": 1867, "consumption,": 1868, "deleveraging": 1869, "driven": 1870, "increase": 1871, "private-sector": 1872, "savings,": 1873, "slid": 1874, "Now,": 1875, "deteriorated": 1876, "dramatically": 1877, "feverish": 1878, "intervention,": 1879, "knife-edge": 1880, "sustained": 1881, "worsened": 1882, "dilemma": 1883, "facing": 1884, "level": 1885, "stimulate": 1886, "competitiveness": 1887, "from?": 1888, "increased": 1889, "Because": 1890, "budget": 1891, "capital": 1892, "deficit.": 1893, "deterioration": 1894, "devaluation": 1895, "foreigners": 1896, "hesitant": 1897, "investors": 1898, "losses": 1899, "rapid": 1900, "securities,": 1901, "worrying": 1902, "Americans": 1903, "based": 1904, "capacity": 1905, "consumption": 1906, "creativity": 1907, "innovation.": 1908, "pattern": 1909, "reliance": 1910, "run,": 1911, "undergo": 1912, "vaunted": 1913, "achieved": 1914, "competitiveness,": 1915, "improved": 1916, "overnight.": 1917, "reduction": 1918, "reinvestment": 1919, "securities": 1920, "stability.": 1921, "surplus": 1922, "utmost": 1923, "given": 1924, "grasp": 1925, "holdings": 1926, "massive": 1927, "meager": 1928, "reluctant": 1929, "returns": 1930, "risk": 1931, "surplus,": 1932, "Sino-American": 1933, "augurs": 1934, "constructive": 1935, "imbalances,": 1936, "rational": 1937, "Baby": 1938, "Banking": 1939, "Step": 1940, "(2008-2009),": 1941, "countries’": 1942, "ran": 1943, "rescued": 1944, "(cajas)": 1945, "Spain,": 1946, "boom.": 1947, "local": 1948, "outsize": 1949, "real-estate": 1950, "savings": 1951, "Spanish": 1952, "larger": 1953, "problem.": 1954, "symptomatic": 1955, "(and": 1956, "abroad.": 1957, "bank(s)": 1958, "champion”": 1959, "defend": 1960, "instinct": 1961, "interest)": 1962, "“national": 1963, "Until": 1964, "maintained": 1965, "recently,": 1966, "sector": 1967, "Ireland,": 1968, "different.": 1969, "situation": 1970, "Given": 1971, "borne": 1972, "cleaning": 1973, "cost": 1974, "home,": 1975, "insolvent": 1976, "level.": 1977, "natural": 1978, "predictable": 1979, "recognize": 1980, "supervisors’": 1981, "tendency": 1982, "Authority": 1983, "considerations.": 1984, "daily": 1985, "guided": 1986, "mainly": 1987, "powers": 1988, "recently": 1989, "supervisors,": 1990, "Problems": 1991, "banking": 1992, "entire": 1993, "level,": 1994, "originate": 1995, "stability": 1996, "system.": 1997, "threaten": 1998, "union,": 1999, "ECB": 2000, "charge": 2001, "choice.": 2002, "integration": 2003, "obvious": 2004, "putting": 2005, "strong": 2006, "denied": 2007, "guarded": 2008, "information": 2009, "jealously": 2010, "judge": 2011, "late.": 2012, "lend": 2013, "now,": 2014, "soundness,": 2015, "too": 2016, "typically": 2017, "until": 2018, "ask": 2019, "countries.": 2020, "financially": 2021, "headquartered": 2022, "stressed": 2023, "(given": 2024, "Germany": 2025, "average).": 2026, "exceed": 2027, "funds": 2028, "naturally": 2029, "Italy": 2030, "consider": 2031, "oppose": 2032, "supervisory": 2033, "there.": 2034, "thus": 2035, "transfer": 2036, "market”": 2037, "operate": 2038, "“internal": 2039, "another:": 2040, "longer": 2041, "responsible": 2042, "saving": 2043, "solves": 2044, "still": 2045, "supervise?": 2046, "supervision": 2047, "Officially,": 2048, "acknowledged.": 2049, "approach": 2050, "incremental": 2051, "past;": 2052, "resulted": 2053, "worked": 2054, "euro.": 2055, "save": 2056, "walk": 2057, "Abenomics": 2058, "Promise": 2059, "Renewed": 2060, "Japan": 2061, "Japanese": 2062, "Though": 2063, "abhor": 2064, "clear:": 2065, "election’s": 2066, "grim": 2067, "low,": 2068, "nature": 2069, "prevailed": 2070, "prospect": 2071, "relatively": 2072, "somewhat": 2073, "technical": 2074, "turnout": 2075, "voter": 2076, "“Abenomics.”": 2077, "arrow": 2078, "easing": 2079, "effects.": 2080, "intensified": 2081, "second": 2082, "Japan’s": 2083, "against": 2084, "dollar,": 2085, "export": 2086, "fallen": 2087, "industries.": 2088, "invigorating": 2089, "nearly": 2090, "one-third": 2091, "yen": 2092, "¥120": 2093, "¥80": 2094, "Here,": 2095, "good.": 2096, "news": 2097, "2014.": 2098, "quarters": 2099, "setbacks:": 2100, "shrank": 2101, "Abe": 2102, "Democratic": 2103, "Japan.": 2104, "Party": 2105, "enacted": 2106, "government,": 2107, "honoring": 2108, "law": 2109, "aloft.": 2110, "consumption-tax": 2111, "flight.": 2112, "hike": 2113, "sustain": 2114, "Abenomics:": 2115, "begins": 2116, "demand-side": 2117, "growth-enhancing": 2118, "ineffective,": 2119, "supply,": 2120, "Four": 2121, "imperatives": 2122, "out.": 2123, "Tokyo.": 2124, "convoluted": 2125, "current": 2126, "decades": 2127, "medical": 2128, "school": 2129, "took": 2130, "formula": 2131, "long-term": 2132, "success.": 2133, "agriculture,": 2134, "benefit.": 2135, "considerably,": 2136, "exports": 2137, "fast-moving": 2138, "flowers": 2139, "goods": 2140, "improve": 2141, "prospects": 2142, "sectors": 2143, "sensitive": 2144, "vegetables": 2145, "absence": 2146, "force.": 2147, "immigration,": 2148, "integrate": 2149, "large-scale": 2150, "simple": 2151, "unamenable,": 2152, "women": 2153, "Abe’s": 2154, "Finally,": 2155, "align": 2156, "closely": 2157, "corporate-tax": 2158, "comprehensive": 2159, "decisive": 2160, "deliver": 2161, "implementation": 2162, "mandate": 2163, "means": 2164, "promises": 2165, "renewed": 2166, "voters,": 2167, "brought": 2168, "endured": 2169, "hardship,": 2170, "hike.": 2171, "households": 2172, "businesses": 2173, "enjoy.": 2174, "give": 2175, "special": 2176, "tax": 2177, "affords": 2178, "bureaucrats": 2179, "excessive": 2180, "forego": 2181, "regulation": 2182, "deserves": 2183, "dynamism": 2184, "mention": 2185, "met.": 2186, "promise": 2187, "source": 2188, "Arrow": 2189, "Missing": 2190, "Since": 2191, "agenda:": 2192, "arduous": 2193, "calls": 2194, "demolition": 2195, "industries": 2196, "reforms": 2197, "“arrow”": 2198, "fix": 2199, "ills": 2200, "own.": 2201, "unfortunate,": 2202, "economy;": 2203, "every": 2204, "gains": 2205, "manufacturing": 2206, "permeates": 2207, "signature": 2208, "slump": 2209, "stalled": 2210, "1.3%": 2211, "2025,": 2212, "annual": 2213, "average": 2214, "consecutive": 2215, "course": 2216, "implying": 2217, "puts": 2218, "stagnation.": 2219, "trend": 2220, "alter": 2221, "decisions": 2222, "depends": 2223, "deploy": 2224, "individual": 2225, "invest,": 2226, "policies,": 2227, "technologies,": 2228, "untried": 2229, "workplace": 2230, "act,": 2231, "policies.": 2232, "Institute": 2233, "McKinsey": 2234, "detail": 2235, "examines": 2236, "finds": 2237, "health-care": 2238, "manufacturing,": 2239, "retail,": 2240, "services,": 2241, "untapped": 2242, "Exporting": 2243, "fastest-growing": 2244, "home.": 2245, "overcoming": 2246, "overseas": 2247, "route": 2248, "R&D": 2249, "formidable": 2250, "impact.": 2251, "obtain": 2252, "operations,": 2253, "reconfigure": 2254, "Closed": 2255, "collaboration": 2256, "customers": 2257, "fluid,": 2258, "involving": 2259, "processes": 2260, "suppliers.": 2261, "tightly": 2262, "transformed": 2263, "excellence,": 2264, "pockets": 2265, "severely": 2266, "Many": 2267, "digitize": 2268, "information-technology": 2269, "paper-based": 2270, "replace": 2271, "systems.": 2272, "Companies": 2273, "head": 2274, "intelligent": 2275, "looming": 2276, "robotics.": 2277, "shortages": 2278, "software": 2279, "More": 2280, "broadly,": 2281, "discipline.": 2282, "organize": 2283, "performance": 2284, "Some": 2285, "achieve": 2286, "exit": 2287, "markets;": 2288, "mergers": 2289, "others": 2290, "reorganize": 2291, "undertake": 2292, "unprofitable": 2293, "advancement": 2294, "begun": 2295, "giants": 2296, "merit-based": 2297, "pay": 2298, "seniority-based": 2299, "shifting": 2300, "structures.": 2301, "toward": 2302, "traditional": 2303, "Promoting": 2304, "agile": 2305, "diverse": 2306, "ideas.": 2307, "organizations": 2308, "talent": 2309, "younger": 2310, "Innovations": 2311, "across": 2312, "cascade": 2313, "company": 2314, "competitors": 2315, "industry": 2316, "2025.": 2317, "Instead": 2318, "attain": 2319, "roughly": 2320, "settling": 2321, "adopting": 2322, "best": 2323, "close": 2324, "gap.": 2325, "increment": 2326, "met": 2327, "practices": 2328, "technology": 2329, "use,": 2330, "aspect": 2331, "bold": 2332, "equipment,": 2333, "inefficiency": 2334, "innovative": 2335, "penetrate": 2336, "products,": 2337, "scrutinizing": 2338, "simultaneously": 2339, "talent,": 2340, "technology,": 2341, "waste.": 2342, "ample": 2343, "faster": 2344, "progress": 2345, "scope": 2346, "spur": 2347, "disruption": 2348, "opportunity.": 2349, "turning": 2350, "wave": 2351, "Love": 2352, "Unrequited": 2353, "(famed": 2354, "Nagato": 2355, "Putin": 2356, "Tokyo": 2357, "hometown": 2358, "hosted": 2359, "hot": 2360, "month": 2361, "onsen,": 2362, "springs).": 2363, "Asia,": 2364, "India": 2365, "Japan,": 2366, "broader": 2367, "counterweight": 2368, "diplomatic": 2369, "form": 2370, "integral": 2371, "overtures": 2372, "quadrangle.": 2373, "rebalance": 2374, "strategy": 2375, "aggression.": 2376, "aimed": 2377, "checking": 2378, "trust-building": 2379, "East,": 2380, "Far": 2381, "aid,": 2382, "deals.": 2383, "exchange,": 2384, "major": 2385, "neglected": 2386, "offered": 2387, "Crimea": 2388, "March": 2389, "US-led": 2390, "annexed": 2391, "imposed": 2392, "participant": 2393, "sanctions": 2394, "starters,": 2395, "bargain.": 2396, "doggedly": 2397, "overtures,": 2398, "tried": 2399, "Russia.”": 2400, "problem": 2401, "problems,”": 2402, "said.": 2403, "territorial": 2404, "think": 2405, "thinks": 2406, "“It’s": 2407, "“We": 2408, "0.8%": 2409, "2016.": 2410, "Russian": 2411, "battered": 2412, "contract": 2413, "low": 2414, "oil": 2415, "prices": 2416, "regime": 2417, "68": 2418, "Against": 2419, "accords.": 2420, "backdrop,": 2421, "commercial": 2422, "dashed": 2423, "dispute,": 2424, "hopes": 2425, "resolving": 2426, "returned": 2427, "summit”": 2428, "“onsen": 2429, "Under": 2430, "activities": 2431, "disputed": 2432, "framework”": 2433, "islands.": 2434, "joint": 2435, "latter": 2436, "supposed": 2437, "“special": 2438, "Agency,": 2439, "Export": 2440, "Kurils": 2441, "Peter": 2442, "Russia.": 2443, "Shelakhaev,": 2444, "doing": 2445, "framework,": 2446, "government’s": 2447, "hurdles": 2448, "indicated": 2449, "legal": 2450, "senior": 2451, "taxes": 2452, "isolation.": 2453, "legacy": 2454, "sought,": 2455, "succeeded": 2456, "G7": 2457, "Kremlin": 2458, "clearly": 2459, "dispute": 2460, "eager": 2461, "is.": 2462, "grown": 2463, "intransigent.": 2464, "islands,": 2465, "partial": 2466, "position,": 2467, "softened": 2468, "60th": 2469, "anniversary": 2470, "breakthrough": 2471, "declaration,": 2472, "happens,": 2473, "marks": 2474, "time.": 2475, "viewed": 2476, "1960": 2477, "Japan-US": 2478, "Security": 2479, "Treaty": 2480, "concerns": 2481, "establish": 2482, "islands": 2483, "presence": 2484, "returned,": 2485, "Islands,": 2486, "Japanese-controlled": 2487, "Senkaku": 2488, "claims": 2489, "exempt": 2490, "explicit": 2491, "opt": 2492, "provide": 2493, "regime;": 2494, "sovereignty.": 2495, "treaty": 2496, "urging": 2497, "2012.": 2498, "Akita": 2499, "Not": 2500, "arrive": 2501, "companion": 2502, "declined": 2503, "dog,": 2504, "gave": 2505, "gift": 2506, "habit": 2507, "him": 2508, "hours": 2509, "keeping": 2510, "late": 2511, "male": 2512, "native": 2513, "onsen": 2514, "summit,": 2515, "waiting;": 2516, "deepen.": 2517, "1967,": 2518, "HONG": 2519, "KONG": 2520, "Wall": 2521, "back": 2522, "devastate": 2523, "divide": 2524, "earlier": 2525, "marveled": 2526, "memories": 2527, "poor": 2528, "society": 2529, "student": 2530, "summer": 2531, "trip": 2532, "visit": 2533, "300": 2534, "Lost,”": 2535, "analysts,": 2536, "conference’s": 2537, "disarray,": 2538, "ecologists": 2539, "gathering": 2540, "inequality,": 2541, "rethink": 2542, "scientists,": 2543, "theme": 2544, "theory": 2545, "unemployment,": 2546, "“Paradigm": 2547, "Amartya": 2548, "Nobel": 2549, "Sen": 2550, "attributed": 2551, "economic,": 2552, "failures": 2553, "laureate": 2554, "political,": 2555, "social,": 2556, "demographic,": 2557, "explain": 2558, "intricate": 2559, "overarching": 2560, "shifts.": 2561, "technological,": 2562, "(the": 2563, "Deductive": 2564, "cause.": 2565, "effects": 2566, "enables": 2567, "inference": 2568, "predict": 2569, "rule)": 2570, "Eastern": 2571, "abductive,": 2572, "guessing": 2573, "moving": 2574, "pragmatism": 2575, "steps.": 2576, "thinking,": 2577, "Like": 2578, "context": 2579, "history,": 2580, "shaped": 2581, "social-scientific": 2582, "victors": 2583, "written": 2584, "emphasized": 2585, "institutional": 2586, "order,": 2587, "responding": 2588, "social": 2589, "urbanization": 2590, "Depression,": 2591, "John": 2592, "Keynes’s": 2593, "Maynard": 2594, "address": 2595, "equilibrium”": 2596, "gained": 2597, "gaps": 2598, "output": 2599, "paralysis": 2600, "policy": 2601, "reflected": 2602, "self-correct": 2603, "thinking": 2604, "traction.": 2605, "unemployment": 2606, "view": 2607, "“predetermined": 2608, "Economists": 2609, "Friedman": 2610, "Hyman": 2611, "Minsky,": 2612, "ignored": 2613, "intervention.": 2614, "minimal": 2615, "profession’s": 2616, "this,": 2617, "billion": 2618, "demands": 2619, "derivative": 2620, "ecological": 2621, "finance,": 2622, "issue": 2623, "leveraging": 2624, "middle-income": 2625, "over-consumed": 2626, "raising": 2627, "resources": 2628, "seven": 2629, "status,": 2630, "sustainability.": 2631, "East.": 2632, "West,": 2633, "mindset": 2634, "agrarian": 2635, "commerce.…This": 2636, "enters": 2637, "era,": 2638, "experience": 2639, "external": 2640, "mode": 2641, "reconstruct": 2642, "substituting": 2643, "under": 2644, "“As": 2645, "Comprehensive": 2646, "completion.”": 2647, "destruction": 2648, "often": 2649, "(widening": 2650, "convergence": 2651, "countries)": 2652, "countries).": 2653, "divergence": 2654, "income,": 2655, "knowledge": 2656, "simultaneous": 2657, "wealth,": 2658, "witnessing": 2659, "Bertrand": 2660, "Russell": 2661, "centralized": 2662, "control,": 2663, "creation": 2664, "effective.": 2665, "governmental": 2666, "it:": 2667, "justice": 2668, "philosopher": 2669, "presciently": 2670, "require": 2671, "“Security": 2672, "Joseph": 2673, "Schumpeter": 2674, "credit": 2675, "destruction”": 2676, "famously": 2677, "flooding": 2678, "liquidity,": 2679, "maintain": 2680, "shrinking.": 2681, "struggle": 2682, "way:": 2683, "“creative": 2684, "environment,": 2685, "existing": 2686, "generations.": 2687, "governance,": 2688, "harmony": 2689, "jobs,": 2690, "paradise": 2691, "riders": 2692, "sacrifice": 2693, "sacrificing": 2694, "self-interested": 2695, "sound": 2696, "welfare": 2697, "Sustainability": 2698, "have-nots.": 2699, "haves": 2700, "willing": 2701, "INET": 2702, "conference": 2703, "consensus": 2704, "unity.": 2705, "13.4": 2706, "29%": 2707, "TOKYO": 2708, "increasing": 2709, "number": 2710, "rapidly,": 2711, "tourists": 2712, "Asians,": 2713, "Chiang": 2714, "Kai-shek,": 2715, "Sun": 2716, "Yat-sen": 2717, "prominent": 2718, "revolutionary": 2719, "Ordinary": 2720, "apologize": 2721, "countless": 2722, "day,": 2723, "friends": 2724, "mistake.": 2725, "strangers": 2726, "sumimasen": 2727, "times": 2728, "trivial": 2729, "70th": 2730, "Minister": 2731, "Prime": 2732, "Shinzo": 2733, "marking": 2734, "precisely": 2735, "statement": 2736, "upcoming": 2737, "challenge.": 2738, "leader": 2739, "Asia.": 2740, "Murayama,": 2741, "Party,": 2742, "Socialist": 2743, "Tomiichi": 2744, "Twenty": 2745, "acknowledged": 2746, "aggression,": 2747, "ago,": 2748, "colonial": 2749, "countries,”": 2750, "damage": 2751, "suffering": 2752, "tremendous": 2753, "“Japan,": 2754, "Junichiro": 2755, "Koizumi": 2756, "Murayama’s": 2757, "Ten": 2758, "actions,”": 2759, "activities.": 2760, "adding": 2761, "humanitarian": 2762, "later,": 2763, "reiterated": 2764, "remorse": 2765, "war,": 2766, "words,": 2767, "“manifesting": 2768, "Despite": 2769, "convince": 2770, "declarations": 2771, "does": 2772, "giving": 2773, "impression": 2774, "more,": 2775, "regret,": 2776, "remorse.": 2777, "says": 2778, "straightforward": 2779, "cases,": 2780, "interests.": 2781, "move": 2782, "unwillingness": 2783, "hell-bent": 2784, "portrayals": 2785, "produced": 2786, "remilitarization.": 2787, "unrepentant": 2788, "whole,": 2789, "70": 2790, "Abe.": 2791, "acknowledgement": 2792, "adequate": 2793, "amount": 2794, "apologize,": 2795, "lost": 2796, "subject": 2797, "suggesting": 2798, "“tweet”": 2799, "Asia": 2800, "Early": 2801, "announced": 2802, "communicate": 2803, "contributions": 2804, "describe": 2805, "intention": 2806, "peace,": 2807, "rest": 2808, "upholding": 2809, "campaign": 2810, "launched": 2811, "months": 2812, "whisper": 2813, "write": 2814, "actions": 2815, "appropriate": 2816, "determination": 2817, "expresses,": 2818, "follow": 2819, "humility": 2820, "important;": 2821, "language": 2822, "pledges.": 2823, "1931,": 2824, "1941,": 2825, "1945,": 2826, "2015": 2827, "Asian": 2828, "aggression": 2829, "everyone.": 2830, "forgiveness": 2831, "past,": 2832, "realized": 2833, "victims": 2834, "wartime": 2835, "Indonesia,": 2836, "Philippines,": 2837, "Vietnam,": 2838, "allies": 2839, "same,": 2840, "security.": 2841, "welcome": 2842, "accepting": 2843, "apologies": 2844, "build": 2845, "face": 2846, "region": 2847, "sincere": 2848, "suit,": 2849, "value": 2850, "$20": 2851, "G-8’s": 2852, "Italy,": 2853, "L’Aquila,": 2854, "NEW": 2855, "YORK": 2856, "group’s": 2857, "historic": 2858, "hunger": 2859, "poverty.": 2860, "smallholder": 2861, "summit": 2862, ".": 2863, "Development": 2864, "Goals,": 2865, "Millennium": 2866, "combined": 2867, "disease,": 2868, "education,": 2869, "infrastructure,": 2870, "initiative,": 2871, "internationally": 2872, "poverty,": 2873, "step": 2874, "(2.5": 2875, "Africa,": 2876, "America,": 2877, "acres)": 2878, "cornerstone": 2879, "families": 2880, "farm": 2881, "farmers,”": 2882, "farms": 2883, "hectare": 2884, "less.": 2885, "peasant": 2886, "project": 2887, "“smallholder": 2888, "buy": 2889, "fertilizer,": 2890, "high-yield": 2891, "hungry": 2892, "irrigation": 2893, "lack": 2894, "productivity.": 2895, "seeds,": 2896, "tools": 2897, "poverty": 2898, "productivity,": 2899, "reinforces": 2900, "Force,": 2901, "Hunger": 2902, "M.": 2903, "Pedro": 2904, "Project’s": 2905, "S.": 2906, "Sanchez,": 2907, "Swaminathan": 2908, "Task": 2909, "UN": 2910, "circle.": 2911, "examined": 2912, "vicious": 2913, "world-leading": 2914, "Ban": 2915, "General": 2916, "Ki-moon,": 2917, "Secretary": 2918, "arising": 2919, "emphasizing": 2920, "food,": 2921, "possible,": 2922, "repeatedly": 2923, "us,": 2924, "years.": 2925, "work.": 2926, "(or": 2927, "Getting": 2928, "cases)": 2929, "difference.": 2930, "farmers": 2931, "fertilizer": 2932, "highly": 2933, "lasting": 2934, "seed": 2935, "subsidized": 2936, "begin": 2937, "boost": 2938, "micro-finance,": 2939, "operating.": 2940, "turn,": 2941, "will,": 2942, "assist": 2943, "obstacles": 2944, "remain.": 2945, "smallholders,": 2946, "action.": 2947, "delaying": 2948, "donors": 2949, "expensive": 2950, "merely": 2951, "real": 2952, "themselves,": 2953, "“Partnerships”": 2954, "agencies": 2955, "dollars.": 2956, "An": 2957, "coherence.": 2958, 